export const centers = [
	"Медицинский центр «Альфамед»",
	"Медицинский центр «Доктор Профи»",
	"ГУ «Республиканский клинический медицинский центр» Управления делами Президента Республики Беларусь",
	"Медицинский центр «ЛОДЭ»",
	"Медицинский центр «Седьмое небо»",
	"ООО «Медицинский центр Нордин»",
	"Медицинский центр «Авиценна»",
	"Медицинский центр «Кравира»",
	"Центр «Эмбрио»",
	"Медицинский центр «Новый Лекарь»",
	"Медицинский центр «Белевромед»",
	"Медицинская лаборатория «СИНЛАБ»",
	"Медицинский центр «Терра Медика»",
	"УЗ \"МИНСКИЙ КЛИНИЧЕСКИЙ КОНСУЛЬТАЦИОННО-ДИАГНОСТИЧЕСКИЙ ЦЕНТР\"",
	"Медицинский центр «Биомедика»",
	"Медицинский центр «ТЭС-терапия»",
	"Специализированный центр восстановления зрения «ОПТИМЕД»"
];

export const services = {
	"Аллергология": [
		"Медицинский центр «Альфамед»",
		"Медицинский центр «ЛОДЭ»",
		"ООО «Медицинский центр Нордин»",
		"Медицинский центр «Кравира»",
		"Медицинский центр «Биомедика»"
	],
	"Кардиология": [
		"Медицинский центр «Альфамед»",
		"ГУ «Республиканский клинический медицинский центр» Управления делами Президента Республики Беларусь",
		"Медицинский центр «ЛОДЭ»",
		"Медицинский центр «Кравира»",
		"Медицинский центр «Новый Лекарь»"
	],
	"Косметология": [
		"Медицинский центр «Альфамед»",
		"Медицинский центр «ЛОДЭ»",
		"Медицинский центр «Седьмое небо»",
		"Медицинский центр «Терра Медика»"
	],
	"Дерматология": [
		"Медицинский центр «Альфамед»",
		"Медицинский центр «Доктор Профи»",
		"ГУ «Республиканский клинический медицинский центр» Управления делами Президента Республики Беларусь",
		"Медицинский центр «ЛОДЭ»",
		"ООО «Медицинский центр Нордин»",
		"Медицинский центр «Кравира»",
		"Медицинский центр «Новый Лекарь»",
		"Медицинский центр «Белевромед»",
		"Медицинский центр «Терра Медика»",
		"Медицинский центр «Биомедика»"
	],
	"Эндокринология": [
		"Медицинский центр «Альфамед»",
		"ГУ «Республиканский клинический медицинский центр» Управления делами Президента Республики Беларусь",
		"Медицинский центр «ЛОДЭ»",
		"ООО «Медицинский центр Нордин»",
		"Медицинский центр «Авиценна»",
		"Медицинский центр «Кравира»",
		"Медицинский центр «Новый Лекарь»",
		"Медицинский центр «Терра Медика»"
	],
	"Гастроэнтерология": [
		"Медицинский центр «Альфамед»",
		"ГУ «Республиканский клинический медицинский центр» Управления делами Президента Республики Беларусь",
		"Медицинский центр «ЛОДЭ»",
		"Медицинский центр «Седьмое небо»",
		"ООО «Медицинский центр Нордин»",
		"Медицинский центр «Кравира»",
		"УЗ \"МИНСКИЙ КЛИНИЧЕСКИЙ КОНСУЛЬТАЦИОННО-ДИАГНОСТИЧЕСКИЙ ЦЕНТР\""
	],
	"Гинекология": [
		"Медицинский центр «Альфамед»",
		"ГУ «Республиканский клинический медицинский центр» Управления делами Президента Республики Беларусь",
		"Медицинский центр «ЛОДЭ»",
		"Медицинский центр «Седьмое небо»",
		"ООО «Медицинский центр Нордин»",
		"Медицинский центр «Авиценна»",
		"Медицинский центр «Кравира»",
		"Центр «Эмбрио»",
		"Медицинский центр «Новый Лекарь»",
		"Медицинский центр «Белевромед»",
		"Медицинский центр «Терра Медика»",
		"УЗ \"МИНСКИЙ КЛИНИЧЕСКИЙ КОНСУЛЬТАЦИОННО-ДИАГНОСТИЧЕСКИЙ ЦЕНТР\"",
		"Медицинский центр «Биомедика»"
	],
	"Хирургия": [
		"Медицинский центр «Альфамед»",
		"Медицинский центр «Доктор Профи»",
		"ГУ «Республиканский клинический медицинский центр» Управления делами Президента Республики Беларусь",
		"Медицинский центр «ЛОДЭ»",
		"Медицинский центр «Седьмое небо»",
		"ООО «Медицинский центр Нордин»",
		"Медицинский центр «Кравира»"
	],
	"Лабораторная диагностика": [
		"Медицинский центр «Альфамед»",
		"ГУ «Республиканский клинический медицинский центр» Управления делами Президента Республики Беларусь",
		"Медицинский центр «ЛОДЭ»",
		"ООО «Медицинский центр Нордин»",
		"Медицинский центр «Кравира»",
		"Центр «Эмбрио»",
		"Медицинская лаборатория «СИНЛАБ»",
		"УЗ \"МИНСКИЙ КЛИНИЧЕСКИЙ КОНСУЛЬТАЦИОННО-ДИАГНОСТИЧЕСКИЙ ЦЕНТР\"",
		"Медицинский центр «Биомедика»"
	],
	"Оториноларингология (ЛОР)": [
		"Медицинский центр «Альфамед»",
		"Медицинский центр «Доктор Профи»",
		"ГУ «Республиканский клинический медицинский центр» Управления делами Президента Республики Беларусь",
		"Медицинский центр «ЛОДЭ»",
		"Медицинский центр «Седьмое небо»",
		"ООО «Медицинский центр Нордин»",
		"Медицинский центр «Кравира»",
		"Медицинский центр «Терра Медика»",
		"УЗ \"МИНСКИЙ КЛИНИЧЕСКИЙ КОНСУЛЬТАЦИОННО-ДИАГНОСТИЧЕСКИЙ ЦЕНТР\""
	],
	"Неврология": [
		"Медицинский центр «Альфамед»",
		"ГУ «Республиканский клинический медицинский центр» Управления делами Президента Республики Беларусь",
		"Медицинский центр «ЛОДЭ»",
		"ООО «Медицинский центр Нордин»",
		"Медицинский центр «Авиценна»",
		"Медицинский центр «Кравира»",
		"Медицинский центр «Новый Лекарь»",
		"Медицинский центр «Терра Медика»"
	],
	"Офтальмология": [
		"Медицинский центр «Альфамед»",
		"ГУ «Республиканский клинический медицинский центр» Управления делами Президента Республики Беларусь",
		"Медицинский центр «ЛОДЭ»",
		"ООО «Медицинский центр Нордин»",
		"Медицинский центр «Кравира»",
		"Специализированный центр восстановления зрения «ОПТИМЕД»"
	],
	"Онкология": [
		"Медицинский центр «Альфамед»",
		"Медицинский центр «Доктор Профи»",
		"ГУ «Республиканский клинический медицинский центр» Управления делами Президента Республики Беларусь",
		"Медицинский центр «ЛОДЭ»"
	],
	"Педиатрия": [
		"Медицинский центр «Альфамед»",
		"Медицинский центр «Доктор Профи»",
		"Медицинский центр «ЛОДЭ»",
		"Медицинский центр «Кравира»"
	],
	"Ревматология": [
		"Медицинский центр «Альфамед»",
		"ГУ «Республиканский клинический медицинский центр» Управления делами Президента Республики Беларусь",
		"Медицинский центр «ЛОДЭ»",
		"ООО «Медицинский центр Нордин»"
	],
	"Терапия": [
		"Медицинский центр «Альфамед»",
		"Медицинский центр «Доктор Профи»",
		"ГУ «Республиканский клинический медицинский центр» Управления делами Президента Республики Беларусь",
		"Медицинский центр «ЛОДЭ»",
		"ООО «Медицинский центр Нордин»",
		"Медицинский центр «Кравира»",
		"Медицинский центр «Новый Лекарь»",
		"Медицинский центр «Терра Медика»"
	],
	"Урология": [
		"Медицинский центр «Альфамед»",
		"Медицинский центр «Доктор Профи»",
		"ГУ «Республиканский клинический медицинский центр» Управления делами Президента Республики Беларусь",
		"Медицинский центр «ЛОДЭ»",
		"Медицинский центр «Седьмое небо»",
		"Медицинский центр «Авиценна»",
		"Медицинский центр «Кравира»",
		"Центр «Эмбрио»",
		"Медицинский центр «Новый Лекарь»",
		"Медицинский центр «Терра Медика»",
		"УЗ \"МИНСКИЙ КЛИНИЧЕСКИЙ КОНСУЛЬТАЦИОННО-ДИАГНОСТИЧЕСКИЙ ЦЕНТР\"",
		"Медицинский центр «Биомедика»"
	],
	"Ультразвуковая диагностика (УЗИ)": [
		"Медицинский центр «Альфамед»",
		"Медицинский центр «Доктор Профи»",
		"ГУ «Республиканский клинический медицинский центр» Управления делами Президента Республики Беларусь",
		"Медицинский центр «ЛОДЭ»",
		"ООО «Медицинский центр Нордин»",
		"Медицинский центр «Авиценна»",
		"Медицинский центр «Кравира»",
		"Центр «Эмбрио»",
		"Медицинский центр «Новый Лекарь»",
		"Медицинский центр «Терра Медика»",
		"УЗ \"МИНСКИЙ КЛИНИЧЕСКИЙ КОНСУЛЬТАЦИОННО-ДИАГНОСТИЧЕСКИЙ ЦЕНТР\"",
		"Медицинский центр «Биомедика»"
	],
	"Флебология": [
		"Медицинский центр «Доктор Профи»",
		"ГУ «Республиканский клинический медицинский центр» Управления делами Президента Республики Беларусь",
		"Медицинский центр «Седьмое небо»",
		"ООО «Медицинский центр Нордин»",
		"Медицинский центр «Кравира»"
	],
	"Маммология": [
		"Медицинский центр «Доктор Профи»",
		"ГУ «Республиканский клинический медицинский центр» Управления делами Президента Республики Беларусь",
		"Медицинский центр «ЛОДЭ»",
		"Медицинский центр «Седьмое небо»",
		"Медицинский центр «Кравира»",
		"Медицинский центр «Терра Медика»"
	],
	"Проктология": [
		"Медицинский центр «Доктор Профи»",
		"ГУ «Республиканский клинический медицинский центр» Управления делами Президента Республики Беларусь",
		"Медицинский центр «ЛОДЭ»",
		"Медицинский центр «Седьмое небо»",
		"ООО «Медицинский центр Нордин»",
		"Медицинский центр «Кравира»"
	],
	"Процедурный кабинет": [
		"Медицинский центр «Доктор Профи»",
		"ГУ «Республиканский клинический медицинский центр» Управления делами Президента Республики Беларусь",
		"Медицинский центр «ЛОДЭ»",
		"Медицинский центр «Терра Медика»",
		"УЗ \"МИНСКИЙ КЛИНИЧЕСКИЙ КОНСУЛЬТАЦИОННО-ДИАГНОСТИЧЕСКИЙ ЦЕНТР\""
	],
	"Лучевая диагностика": [
		"Медицинский центр «Доктор Профи»",
		"ГУ «Республиканский клинический медицинский центр» Управления делами Президента Республики Беларусь",
		"Медицинский центр «ЛОДЭ»",
		"ООО «Медицинский центр Нордин»",
		"Медицинский центр «Авиценна»",
		"УЗ \"МИНСКИЙ КЛИНИЧЕСКИЙ КОНСУЛЬТАЦИОННО-ДИАГНОСТИЧЕСКИЙ ЦЕНТР\""
	],
	"Функциональная диагностика": [
		"ГУ «Республиканский клинический медицинский центр» Управления делами Президента Республики Беларусь",
		"Медицинский центр «ЛОДЭ»",
		"Медицинский центр «Кравира»",
		"УЗ \"МИНСКИЙ КЛИНИЧЕСКИЙ КОНСУЛЬТАЦИОННО-ДИАГНОСТИЧЕСКИЙ ЦЕНТР\""
	],
	"Психотерапия": [
		"ГУ «Республиканский клинический медицинский центр» Управления делами Президента Республики Беларусь",
		"Медицинский центр «ЛОДЭ»",
		"ООО «Медицинский центр Нордин»",
		"Медицинский центр «Кравира»",
		"Медицинский центр «ТЭС-терапия»"
	],
	"Пульмонология": [
		"ГУ «Республиканский клинический медицинский центр» Управления делами Президента Республики Беларусь",
		"Медицинский центр «ЛОДЭ»"
	],
	"Реабилитация": [
		"ГУ «Республиканский клинический медицинский центр» Управления делами Президента Республики Беларусь"
	],
	"Стоматология": [
		"Медицинский центр «ЛОДЭ»",
		"Медицинский центр «Кравира»",
		"Медицинский центр «Новый Лекарь»",
		"Медицинский центр «Белевромед»"
	],
	"Ортопедия": [
		"ООО «Медицинский центр Нордин»",
		"Медицинский центр «Кравира»"
	],
	"Массаж": [
		"Медицинский центр «Кравира»",
		"Медицинский центр «Терра Медика»"
	],
	"Наркология": [
		"Медицинский центр «ТЭС-терапия»"
	]
};

export const detailedServ = {
	"Аллергологические исследования": [
		"ГУ «Республиканский клинический медицинский центр» Управления делами Президента Республики Беларусь",
		"Медицинский центр «ЛОДЭ»",
		"ООО «Медицинский центр Нордин»",
		"Медицинский центр «Кравира»",
		"Центр «Эмбрио»",
		"Медицинская лаборатория «СИНЛАБ»",
		"УЗ \"МИНСКИЙ КЛИНИЧЕСКИЙ КОНСУЛЬТАЦИОННО-ДИАГНОСТИЧЕСКИЙ ЦЕНТР\"",
		"Медицинский центр «Биомедика»"
	],
	"Аллергологический анализ крови": [
		"ГУ «Республиканский клинический медицинский центр» Управления делами Президента Республики Беларусь",
		"Медицинский центр «ЛОДЭ»",
		"ООО «Медицинский центр Нордин»",
		"Медицинский центр «Кравира»",
		"Центр «Эмбрио»",
		"Медицинская лаборатория «СИНЛАБ»",
		"УЗ \"МИНСКИЙ КЛИНИЧЕСКИЙ КОНСУЛЬТАЦИОННО-ДИАГНОСТИЧЕСКИЙ ЦЕНТР\"",
		"Медицинский центр «Биомедика»"
	],
	"Анализ иных биологических жидкостей": [
		"ГУ «Республиканский клинический медицинский центр» Управления делами Президента Республики Беларусь",
		"Медицинский центр «ЛОДЭ»",
		"ООО «Медицинский центр Нордин»",
		"Медицинский центр «Кравира»",
		"Центр «Эмбрио»",
		"Медицинская лаборатория «СИНЛАБ»",
		"УЗ \"МИНСКИЙ КЛИНИЧЕСКИЙ КОНСУЛЬТАЦИОННО-ДИАГНОСТИЧЕСКИЙ ЦЕНТР\"",
		"Медицинский центр «Биомедика»"
	],
	"Анализ крови ХЧГ (диагностика беременности)": [
		"ГУ «Республиканский клинический медицинский центр» Управления делами Президента Республики Беларусь",
		"Медицинский центр «ЛОДЭ»",
		"ООО «Медицинский центр Нордин»",
		"Медицинский центр «Кравира»",
		"Центр «Эмбрио»",
		"Медицинская лаборатория «СИНЛАБ»",
		"УЗ \"МИНСКИЙ КЛИНИЧЕСКИЙ КОНСУЛЬТАЦИОННО-ДИАГНОСТИЧЕСКИЙ ЦЕНТР\"",
		"Медицинский центр «Биомедика»"
	],
	"Анализ крови на онкомаркеры": [
		"ГУ «Республиканский клинический медицинский центр» Управления делами Президента Республики Беларусь",
		"Медицинский центр «ЛОДЭ»",
		"ООО «Медицинский центр Нордин»",
		"Медицинский центр «Кравира»",
		"Центр «Эмбрио»",
		"Медицинская лаборатория «СИНЛАБ»",
		"УЗ \"МИНСКИЙ КЛИНИЧЕСКИЙ КОНСУЛЬТАЦИОННО-ДИАГНОСТИЧЕСКИЙ ЦЕНТР\"",
		"Медицинский центр «Биомедика»"
	],
	"Анализ крови на сахар": [
		"Медицинский центр «Альфамед»",
		"ГУ «Республиканский клинический медицинский центр» Управления делами Президента Республики Беларусь",
		"Медицинский центр «ЛОДЭ»",
		"ООО «Медицинский центр Нордин»",
		"Медицинский центр «Кравира»",
		"Центр «Эмбрио»",
		"Медицинская лаборатория «СИНЛАБ»",
		"УЗ \"МИНСКИЙ КЛИНИЧЕСКИЙ КОНСУЛЬТАЦИОННО-ДИАГНОСТИЧЕСКИЙ ЦЕНТР\"",
		"Медицинский центр «Биомедика»"
	],
	"Анализ крови на свертываемость": [
		"ГУ «Республиканский клинический медицинский центр» Управления делами Президента Республики Беларусь",
		"Медицинский центр «ЛОДЭ»",
		"ООО «Медицинский центр Нордин»",
		"Медицинский центр «Кравира»",
		"Центр «Эмбрио»",
		"Медицинская лаборатория «СИНЛАБ»",
		"УЗ \"МИНСКИЙ КЛИНИЧЕСКИЙ КОНСУЛЬТАЦИОННО-ДИАГНОСТИЧЕСКИЙ ЦЕНТР\"",
		"Медицинский центр «Биомедика»"
	],
	"Анализ мазков": [
		"ГУ «Республиканский клинический медицинский центр» Управления делами Президента Республики Беларусь",
		"Медицинский центр «ЛОДЭ»",
		"ООО «Медицинский центр Нордин»",
		"Медицинский центр «Кравира»",
		"Центр «Эмбрио»",
		"Медицинская лаборатория «СИНЛАБ»",
		"УЗ \"МИНСКИЙ КЛИНИЧЕСКИЙ КОНСУЛЬТАЦИОННО-ДИАГНОСТИЧЕСКИЙ ЦЕНТР\"",
		"Медицинский центр «Биомедика»"
	],
	"Анализ на Хеликобактер Пилори": [
		"ГУ «Республиканский клинический медицинский центр» Управления делами Президента Республики Беларусь",
		"Медицинский центр «ЛОДЭ»",
		"ООО «Медицинский центр Нордин»",
		"Медицинский центр «Кравира»",
		"Центр «Эмбрио»",
		"Медицинская лаборатория «СИНЛАБ»",
		"УЗ \"МИНСКИЙ КЛИНИЧЕСКИЙ КОНСУЛЬТАЦИОННО-ДИАГНОСТИЧЕСКИЙ ЦЕНТР\"",
		"Медицинский центр «Биомедика»"
	],
	"Анализ на гепатит": [
		"ГУ «Республиканский клинический медицинский центр» Управления делами Президента Республики Беларусь",
		"Медицинский центр «ЛОДЭ»",
		"ООО «Медицинский центр Нордин»",
		"Медицинский центр «Кравира»",
		"Центр «Эмбрио»",
		"Медицинская лаборатория «СИНЛАБ»",
		"УЗ \"МИНСКИЙ КЛИНИЧЕСКИЙ КОНСУЛЬТАЦИОННО-ДИАГНОСТИЧЕСКИЙ ЦЕНТР\"",
		"Медицинский центр «Биомедика»"
	],
	"Анализ на гормоны щитовидной железы": [
		"ГУ «Республиканский клинический медицинский центр» Управления делами Президента Республики Беларусь",
		"Медицинский центр «ЛОДЭ»",
		"ООО «Медицинский центр Нордин»",
		"Медицинский центр «Кравира»",
		"Центр «Эмбрио»",
		"Медицинская лаборатория «СИНЛАБ»",
		"УЗ \"МИНСКИЙ КЛИНИЧЕСКИЙ КОНСУЛЬТАЦИОННО-ДИАГНОСТИЧЕСКИЙ ЦЕНТР\"",
		"Медицинский центр «Биомедика»"
	],
	"Анализ на клещевой энцефалит": [
		"ГУ «Республиканский клинический медицинский центр» Управления делами Президента Республики Беларусь",
		"Медицинский центр «ЛОДЭ»",
		"ООО «Медицинский центр Нордин»",
		"Медицинский центр «Кравира»",
		"Центр «Эмбрио»",
		"Медицинская лаборатория «СИНЛАБ»",
		"УЗ \"МИНСКИЙ КЛИНИЧЕСКИЙ КОНСУЛЬТАЦИОННО-ДИАГНОСТИЧЕСКИЙ ЦЕНТР\"",
		"Медицинский центр «Биомедика»"
	],
	"Анализ на половые гормоны": [
		"ГУ «Республиканский клинический медицинский центр» Управления делами Президента Республики Беларусь",
		"Медицинский центр «ЛОДЭ»",
		"ООО «Медицинский центр Нордин»",
		"Медицинский центр «Кравира»",
		"Центр «Эмбрио»",
		"Медицинская лаборатория «СИНЛАБ»",
		"УЗ \"МИНСКИЙ КЛИНИЧЕСКИЙ КОНСУЛЬТАЦИОННО-ДИАГНОСТИЧЕСКИЙ ЦЕНТР\""
	],
	"Анализ сока простаты": [
		"ГУ «Республиканский клинический медицинский центр» Управления делами Президента Республики Беларусь",
		"Медицинский центр «ЛОДЭ»",
		"ООО «Медицинский центр Нордин»",
		"Медицинский центр «Кравира»",
		"Центр «Эмбрио»",
		"Медицинская лаборатория «СИНЛАБ»",
		"УЗ \"МИНСКИЙ КЛИНИЧЕСКИЙ КОНСУЛЬТАЦИОННО-ДИАГНОСТИЧЕСКИЙ ЦЕНТР\"",
		"Медицинский центр «Биомедика»"
	],
	"Анализ спермы": [
		"ГУ «Республиканский клинический медицинский центр» Управления делами Президента Республики Беларусь",
		"Медицинский центр «ЛОДЭ»",
		"ООО «Медицинский центр Нордин»",
		"Медицинский центр «Кравира»",
		"Центр «Эмбрио»",
		"Медицинская лаборатория «СИНЛАБ»",
		"УЗ \"МИНСКИЙ КЛИНИЧЕСКИЙ КОНСУЛЬТАЦИОННО-ДИАГНОСТИЧЕСКИЙ ЦЕНТР\"",
		"Медицинский центр «Биомедика»"
	],
	"Анализы крови": [
		"ГУ «Республиканский клинический медицинский центр» Управления делами Президента Республики Беларусь",
		"Медицинский центр «ЛОДЭ»",
		"ООО «Медицинский центр Нордин»",
		"Медицинский центр «Кравира»",
		"Центр «Эмбрио»",
		"Медицинская лаборатория «СИНЛАБ»",
		"УЗ \"МИНСКИЙ КЛИНИЧЕСКИЙ КОНСУЛЬТАЦИОННО-ДИАГНОСТИЧЕСКИЙ ЦЕНТР\"",
		"Медицинский центр «Биомедика»"
	],
	"Анализы мочи": [
		"Медицинский центр «Альфамед»",
		"ГУ «Республиканский клинический медицинский центр» Управления делами Президента Республики Беларусь",
		"Медицинский центр «ЛОДЭ»",
		"ООО «Медицинский центр Нордин»",
		"Медицинский центр «Кравира»",
		"Центр «Эмбрио»",
		"Медицинская лаборатория «СИНЛАБ»",
		"УЗ \"МИНСКИЙ КЛИНИЧЕСКИЙ КОНСУЛЬТАЦИОННО-ДИАГНОСТИЧЕСКИЙ ЦЕНТР\"",
		"Медицинский центр «Биомедика»"
	],
	"Аутогемотерапия": [
		"Медицинский центр «Доктор Профи»",
		"ГУ «Республиканский клинический медицинский центр» Управления делами Президента Республики Беларусь",
		"Медицинский центр «ЛОДЭ»",
		"Медицинский центр «Терра Медика»",
		"УЗ \"МИНСКИЙ КЛИНИЧЕСКИЙ КОНСУЛЬТАЦИОННО-ДИАГНОСТИЧЕСКИЙ ЦЕНТР\""
	],
	"Бактериологическая диагностика": [
		"ГУ «Республиканский клинический медицинский центр» Управления делами Президента Республики Беларусь",
		"Медицинский центр «ЛОДЭ»",
		"ООО «Медицинский центр Нордин»",
		"Медицинский центр «Кравира»",
		"Центр «Эмбрио»",
		"Медицинская лаборатория «СИНЛАБ»",
		"УЗ \"МИНСКИЙ КЛИНИЧЕСКИЙ КОНСУЛЬТАЦИОННО-ДИАГНОСТИЧЕСКИЙ ЦЕНТР\"",
		"Медицинский центр «Биомедика»"
	],
	"Биопсия под рентгеновской навигацией": [
		"ГУ «Республиканский клинический медицинский центр» Управления делами Президента Республики Беларусь",
		"Медицинский центр «ЛОДЭ»",
		"Медицинский центр «Кравира»"
	],
	"Биохимические исследования": [
		"ГУ «Республиканский клинический медицинский центр» Управления делами Президента Республики Беларусь",
		"Медицинский центр «ЛОДЭ»",
		"ООО «Медицинский центр Нордин»",
		"Медицинский центр «Кравира»",
		"Центр «Эмбрио»",
		"Медицинская лаборатория «СИНЛАБ»",
		"УЗ \"МИНСКИЙ КЛИНИЧЕСКИЙ КОНСУЛЬТАЦИОННО-ДИАГНОСТИЧЕСКИЙ ЦЕНТР\""
	],
	"Биохимический анализ крови": [
		"ГУ «Республиканский клинический медицинский центр» Управления делами Президента Республики Беларусь",
		"Медицинский центр «ЛОДЭ»",
		"ООО «Медицинский центр Нордин»",
		"Медицинский центр «Кравира»",
		"Центр «Эмбрио»",
		"Медицинская лаборатория «СИНЛАБ»",
		"УЗ \"МИНСКИЙ КЛИНИЧЕСКИЙ КОНСУЛЬТАЦИОННО-ДИАГНОСТИЧЕСКИЙ ЦЕНТР\"",
		"Медицинский центр «Биомедика»"
	],
	"Ведение беременности": [
		"ГУ «Республиканский клинический медицинский центр» Управления делами Президента Республики Беларусь",
		"Медицинский центр «ЛОДЭ»",
		"Медицинский центр «Кравира»",
		"УЗ \"МИНСКИЙ КЛИНИЧЕСКИЙ КОНСУЛЬТАЦИОННО-ДИАГНОСТИЧЕСКИЙ ЦЕНТР\""
	],
	"Вестибуло - и стабилометрия": [
		"ГУ «Республиканский клинический медицинский центр» Управления делами Президента Республики Беларусь",
		"Медицинский центр «ЛОДЭ»",
		"Медицинский центр «Кравира»",
		"УЗ \"МИНСКИЙ КЛИНИЧЕСКИЙ КОНСУЛЬТАЦИОННО-ДИАГНОСТИЧЕСКИЙ ЦЕНТР\""
	],
	"Взятие срочных анализов": [
		"ГУ «Республиканский клинический медицинский центр» Управления делами Президента Республики Беларусь",
		"Медицинский центр «ЛОДЭ»",
		"Медицинский центр «Кравира»",
		"Центр «Эмбрио»",
		"УЗ \"МИНСКИЙ КЛИНИЧЕСКИЙ КОНСУЛЬТАЦИОННО-ДИАГНОСТИЧЕСКИЙ ЦЕНТР\""
	],
	"Внутривенная инъекция без стоимости лекарственного препарата": [
		"Медицинский центр «Доктор Профи»",
		"ГУ «Республиканский клинический медицинский центр» Управления делами Президента Республики Беларусь",
		"Медицинский центр «ЛОДЭ»",
		"Медицинский центр «Терра Медика»",
		"УЗ \"МИНСКИЙ КЛИНИЧЕСКИЙ КОНСУЛЬТАЦИОННО-ДИАГНОСТИЧЕСКИЙ ЦЕНТР\""
	],
	"Внутривенное капельное введение": [
		"Медицинский центр «Доктор Профи»",
		"ГУ «Республиканский клинический медицинский центр» Управления делами Президента Республики Беларусь",
		"Медицинский центр «ЛОДЭ»",
		"Медицинский центр «Терра Медика»",
		"УЗ \"МИНСКИЙ КЛИНИЧЕСКИЙ КОНСУЛЬТАЦИОННО-ДИАГНОСТИЧЕСКИЙ ЦЕНТР\""
	],
	"Внутримышечная инъекция": [
		"Медицинский центр «Доктор Профи»",
		"ГУ «Республиканский клинический медицинский центр» Управления делами Президента Республики Беларусь",
		"Медицинский центр «ЛОДЭ»",
		"Медицинский центр «Терра Медика»",
		"УЗ \"МИНСКИЙ КЛИНИЧЕСКИЙ КОНСУЛЬТАЦИОННО-ДИАГНОСТИЧЕСКИЙ ЦЕНТР\""
	],
	"Внутрисуставная блокада": [
		"ООО «Медицинский центр Нордин»",
		"Медицинский центр «Кравира»"
	],
	"Возникновении аллергической реакции": [
		"Медицинский центр «ЛОДЭ»",
		"Медицинский центр «Кравира»"
	],
	"Воспалительные и дистрофические заболевания глаз": [
		"ГУ «Республиканский клинический медицинский центр» Управления делами Президента Республики Беларусь",
		"Медицинский центр «ЛОДЭ»",
		"ООО «Медицинский центр Нордин»",
		"Медицинский центр «Кравира»"
	],
	"Выезд на дом для забора крови и мочи": [
		"Медицинский центр «Альфамед»",
		"Медицинский центр «ЛОДЭ»",
		"Медицинский центр «Кравира»"
	],
	"Вызов врача-кардиолога на дом": [
		"Медицинский центр «Альфамед»"
	],
	"Вызов врача-педиатра на дом": [
		"Медицинский центр «Альфамед»",
		"Медицинский центр «ЛОДЭ»",
		"Медицинский центр «Кравира»"
	],
	"Вызов врача-терапевта на дом": [
		"Медицинский центр «Альфамед»",
		"Медицинский центр «ЛОДЭ»",
		"Медицинский центр «Кравира»"
	],
	"Гидрокинезотерапия": [
		"ГУ «Республиканский клинический медицинский центр» Управления делами Президента Республики Беларусь"
	],
	"Гониоскопия": [
		"ГУ «Республиканский клинический медицинский центр» Управления делами Президента Республики Беларусь",
		"Медицинский центр «ЛОДЭ»",
		"ООО «Медицинский центр Нордин»",
		"Медицинский центр «Кравира»"
	],
	"Детская стоматология": [
		"Медицинский центр «ЛОДЭ»",
		"Медицинский центр «Кравира»"
	],
	"Детская урология": [
		"ГУ «Республиканский клинический медицинский центр» Управления делами Президента Республики Беларусь",
		"Медицинский центр «ЛОДЭ»",
		"Медицинский центр «Кравира»",
		"Центр «Эмбрио»",
		"УЗ \"МИНСКИЙ КЛИНИЧЕСКИЙ КОНСУЛЬТАЦИОННО-ДИАГНОСТИЧЕСКИЙ ЦЕНТР\"",
		"Медицинский центр «Биомедика»"
	],
	"Детская хирургия": [
		"ГУ «Республиканский клинический медицинский центр» Управления делами Президента Республики Беларусь",
		"Медицинский центр «ЛОДЭ»",
		"Медицинский центр «Кравира»"
	],
	"Диагностика ИППП": [
		"ГУ «Республиканский клинический медицинский центр» Управления делами Президента Республики Беларусь",
		"Медицинский центр «ЛОДЭ»",
		"Медицинский центр «Кравира»",
		"УЗ \"МИНСКИЙ КЛИНИЧЕСКИЙ КОНСУЛЬТАЦИОННО-ДИАГНОСТИЧЕСКИЙ ЦЕНТР\""
	],
	"Диагностика в стоматологии": [
		"Медицинский центр «ЛОДЭ»",
		"Медицинский центр «Кравира»"
	],
	"Диагностика венерических заболеваний": [
		"ГУ «Республиканский клинический медицинский центр» Управления делами Президента Республики Беларусь",
		"Медицинский центр «ЛОДЭ»",
		"ООО «Медицинский центр Нордин»",
		"Медицинский центр «Кравира»",
		"Центр «Эмбрио»",
		"Медицинская лаборатория «СИНЛАБ»",
		"УЗ \"МИНСКИЙ КЛИНИЧЕСКИЙ КОНСУЛЬТАЦИОННО-ДИАГНОСТИЧЕСКИЙ ЦЕНТР\"",
		"Медицинский центр «Биомедика»"
	],
	"Диагностика заболеваний гортани, носа, носоглотки, нарушения слуха": [
		"Медицинский центр «Альфамед»",
		"ГУ «Республиканский клинический медицинский центр» Управления делами Президента Республики Беларусь",
		"Медицинский центр «ЛОДЭ»",
		"ООО «Медицинский центр Нордин»",
		"Медицинский центр «Кравира»",
		"УЗ \"МИНСКИЙ КЛИНИЧЕСКИЙ КОНСУЛЬТАЦИОННО-ДИАГНОСТИЧЕСКИЙ ЦЕНТР\""
	],
	"Диагностика заболеваний и патологий мочевыводящей системы": [
		"Медицинский центр «Альфамед»",
		"Медицинский центр «Доктор Профи»",
		"ГУ «Республиканский клинический медицинский центр» Управления делами Президента Республики Беларусь",
		"Медицинский центр «ЛОДЭ»",
		"Медицинский центр «Кравира»",
		"Центр «Эмбрио»",
		"Медицинский центр «Терра Медика»",
		"УЗ \"МИНСКИЙ КЛИНИЧЕСКИЙ КОНСУЛЬТАЦИОННО-ДИАГНОСТИЧЕСКИЙ ЦЕНТР\"",
		"Медицинский центр «Биомедика»"
	],
	"Диагностика заболеваний почек": [
		"Медицинский центр «Доктор Профи»",
		"ГУ «Республиканский клинический медицинский центр» Управления делами Президента Республики Беларусь",
		"Медицинский центр «ЛОДЭ»",
		"Медицинский центр «Кравира»",
		"Центр «Эмбрио»",
		"Медицинский центр «Терра Медика»",
		"УЗ \"МИНСКИЙ КЛИНИЧЕСКИЙ КОНСУЛЬТАЦИОННО-ДИАГНОСТИЧЕСКИЙ ЦЕНТР\"",
		"Медицинский центр «Биомедика»"
	],
	"Диагностика заболеваний репродуктивной системы": [
		"Медицинский центр «Доктор Профи»",
		"ГУ «Республиканский клинический медицинский центр» Управления делами Президента Республики Беларусь",
		"Медицинский центр «ЛОДЭ»",
		"Медицинский центр «Кравира»",
		"Центр «Эмбрио»",
		"Медицинский центр «Терра Медика»",
		"УЗ \"МИНСКИЙ КЛИНИЧЕСКИЙ КОНСУЛЬТАЦИОННО-ДИАГНОСТИЧЕСКИЙ ЦЕНТР\"",
		"Медицинский центр «Биомедика»"
	],
	"Диагностика и лечение патологий шейки матки": [
		"ГУ «Республиканский клинический медицинский центр» Управления делами Президента Республики Беларусь",
		"Медицинский центр «ЛОДЭ»",
		"Медицинский центр «Кравира»",
		"УЗ \"МИНСКИЙ КЛИНИЧЕСКИЙ КОНСУЛЬТАЦИОННО-ДИАГНОСТИЧЕСКИЙ ЦЕНТР\""
	],
	"Диагностика и лечение проблем выработки слезы": [
		"ГУ «Республиканский клинический медицинский центр» Управления делами Президента Республики Беларусь",
		"Медицинский центр «ЛОДЭ»",
		"ООО «Медицинский центр Нордин»",
		"Медицинский центр «Кравира»"
	],
	"Дисбактериоз": [
		"Медицинский центр «ЛОДЭ»",
		"Медицинский центр «Кравира»"
	],
	"Дозированное аппаратное вытяжение": [
		"ГУ «Республиканский клинический медицинский центр» Управления делами Президента Республики Беларусь"
	],
	"Дыхательный тест на хеликобактер пилори (ХЕЛИК)": [
		"ГУ «Республиканский клинический медицинский центр» Управления делами Президента Республики Беларусь",
		"Медицинский центр «ЛОДЭ»",
		"Медицинский центр «Кравира»",
		"УЗ \"МИНСКИЙ КЛИНИЧЕСКИЙ КОНСУЛЬТАЦИОННО-ДИАГНОСТИЧЕСКИЙ ЦЕНТР\""
	],
	"Измерение артериального давления": [
		"Медицинский центр «Доктор Профи»",
		"ГУ «Республиканский клинический медицинский центр» Управления делами Президента Республики Беларусь",
		"Медицинский центр «ЛОДЭ»",
		"Медицинский центр «Терра Медика»",
		"УЗ \"МИНСКИЙ КЛИНИЧЕСКИЙ КОНСУЛЬТАЦИОННО-ДИАГНОСТИЧЕСКИЙ ЦЕНТР\""
	],
	"Измерение внутриглазного давления": [
		"ГУ «Республиканский клинический медицинский центр» Управления делами Президента Республики Беларусь",
		"Медицинский центр «ЛОДЭ»",
		"ООО «Медицинский центр Нордин»",
		"Медицинский центр «Кравира»"
	],
	"Имплантация зубов": [
		"Медицинский центр «ЛОДЭ»",
		"Медицинский центр «Кравира»"
	],
	"Инстилляция (введение лекарства) мочевого пузыря": [
		"Медицинский центр «Доктор Профи»",
		"ГУ «Республиканский клинический медицинский центр» Управления делами Президента Республики Беларусь",
		"Медицинский центр «ЛОДЭ»",
		"Медицинский центр «Кравира»",
		"Центр «Эмбрио»",
		"Медицинский центр «Терра Медика»",
		"УЗ \"МИНСКИЙ КЛИНИЧЕСКИЙ КОНСУЛЬТАЦИОННО-ДИАГНОСТИЧЕСКИЙ ЦЕНТР\"",
		"Медицинский центр «Биомедика»"
	],
	"Исследование выделений из молочной железы": [
		"ГУ «Республиканский клинический медицинский центр» Управления делами Президента Республики Беларусь",
		"Медицинский центр «ЛОДЭ»",
		"Медицинский центр «Кравира»"
	],
	"Исследование на ВИЧ": [
		"ГУ «Республиканский клинический медицинский центр» Управления делами Президента Республики Беларусь",
		"Медицинский центр «ЛОДЭ»",
		"Медицинский центр «Кравира»",
		"Центр «Эмбрио»",
		"Медицинская лаборатория «СИНЛАБ»",
		"УЗ \"МИНСКИЙ КЛИНИЧЕСКИЙ КОНСУЛЬТАЦИОННО-ДИАГНОСТИЧЕСКИЙ ЦЕНТР\""
	],
	"Исследование функции внешнего дыхания": [
		"ГУ «Республиканский клинический медицинский центр» Управления делами Президента Республики Беларусь",
		"Медицинский центр «ЛОДЭ»",
		"Медицинский центр «Кравира»",
		"УЗ \"МИНСКИЙ КЛИНИЧЕСКИЙ КОНСУЛЬТАЦИОННО-ДИАГНОСТИЧЕСКИЙ ЦЕНТР\""
	],
	"Карбокситерапия": [
		"ГУ «Республиканский клинический медицинский центр» Управления делами Президента Республики Беларусь"
	],
	"Кинезиотейпирование": [
		"ГУ «Республиканский клинический медицинский центр» Управления делами Президента Республики Беларусь"
	],
	"Кольпоскопия": [
		"ГУ «Республиканский клинический медицинский центр» Управления делами Президента Республики Беларусь",
		"Медицинский центр «ЛОДЭ»",
		"Медицинский центр «Кравира»",
		"УЗ \"МИНСКИЙ КЛИНИЧЕСКИЙ КОНСУЛЬТАЦИОННО-ДИАГНОСТИЧЕСКИЙ ЦЕНТР\""
	],
	"Компьютерная рентгеновская томография (КТ)": [
		"Медицинский центр «Доктор Профи»",
		"ГУ «Республиканский клинический медицинский центр» Управления делами Президента Республики Беларусь",
		"Медицинский центр «ЛОДЭ»",
		"ООО «Медицинский центр Нордин»",
		"УЗ \"МИНСКИЙ КЛИНИЧЕСКИЙ КОНСУЛЬТАЦИОННО-ДИАГНОСТИЧЕСКИЙ ЦЕНТР\""
	],
	"Консультации по заболеваниям верхних дыхательных путей (пневмония, бронхиты);": [
		"Медицинский центр «Доктор Профи»",
		"ГУ «Республиканский клинический медицинский центр» Управления делами Президента Республики Беларусь",
		"Медицинский центр «ЛОДЭ»",
		"ООО «Медицинский центр Нордин»",
		"Медицинский центр «Кравира»",
		"Медицинский центр «Терра Медика»"
	],
	"Консультации по заболеваниям органов желудочно-кишечного тракта ": [
		"Медицинский центр «Доктор Профи»",
		"ГУ «Республиканский клинический медицинский центр» Управления делами Президента Республики Беларусь",
		"Медицинский центр «ЛОДЭ»",
		"ООО «Медицинский центр Нордин»",
		"Медицинский центр «Кравира»",
		"Медицинский центр «Терра Медика»"
	],
	"Консультации по поводу лечения хирургических заболеваний": [
		"ГУ «Республиканский клинический медицинский центр» Управления делами Президента Республики Беларусь",
		"Медицинский центр «ЛОДЭ»",
		"Медицинский центр «Кравира»"
	],
	"Консультации при систематических респираторных инфекциях": [
		"Медицинский центр «ЛОДЭ»",
		"Медицинский центр «Кравира»"
	],
	"Консультация врача доцента, к.м.н. терапевтического профиля ": [
		"Медицинский центр «Доктор Профи»",
		"ГУ «Республиканский клинический медицинский центр» Управления делами Президента Республики Беларусь",
		"Медицинский центр «ЛОДЭ»",
		"ООО «Медицинский центр Нордин»",
		"Медицинский центр «Кравира»",
		"Медицинский центр «Новый Лекарь»"
	],
	"Консультация врача профессора, д.м.н. терапевтического профиля": [
		"ГУ «Республиканский клинический медицинский центр» Управления делами Президента Республики Беларусь",
		"Медицинский центр «ЛОДЭ»"
	],
	"Консультация гинеколога-эндокринолога": [
		"ГУ «Республиканский клинический медицинский центр» Управления делами Президента Республики Беларусь",
		"Медицинский центр «ЛОДЭ»",
		"Медицинский центр «Кравира»",
		"УЗ \"МИНСКИЙ КЛИНИЧЕСКИЙ КОНСУЛЬТАЦИОННО-ДИАГНОСТИЧЕСКИЙ ЦЕНТР\""
	],
	"Консультация невролога, к.м.н.": [
		"ГУ «Республиканский клинический медицинский центр» Управления делами Президента Республики Беларусь",
		"Медицинский центр «ЛОДЭ»",
		"ООО «Медицинский центр Нордин»",
		"Медицинский центр «Кравира»",
		"Медицинский центр «Новый Лекарь»"
	],
	"Консультация нефролога": [
		"ГУ «Республиканский клинический медицинский центр» Управления делами Президента Республики Беларусь",
		"Медицинский центр «ЛОДЭ»",
		"Медицинский центр «Кравира»",
		"Центр «Эмбрио»",
		"УЗ \"МИНСКИЙ КЛИНИЧЕСКИЙ КОНСУЛЬТАЦИОННО-ДИАГНОСТИЧЕСКИЙ ЦЕНТР\"",
		"Медицинский центр «Биомедика»"
	],
	"Консультация по планированию беременности": [
		"ГУ «Республиканский клинический медицинский центр» Управления делами Президента Республики Беларусь",
		"Медицинский центр «ЛОДЭ»",
		"Медицинский центр «Кравира»",
		"УЗ \"МИНСКИЙ КЛИНИЧЕСКИЙ КОНСУЛЬТАЦИОННО-ДИАГНОСТИЧЕСКИЙ ЦЕНТР\""
	],
	"Консультация психотерапевта": [
		"ГУ «Республиканский клинический медицинский центр» Управления делами Президента Республики Беларусь",
		"Медицинский центр «ЛОДЭ»",
		"ООО «Медицинский центр Нордин»",
		"Медицинский центр «Кравира»",
		"Медицинский центр «ТЭС-терапия»"
	],
	"Консультация стоматолога": [
		"Медицинский центр «ЛОДЭ»",
		"Медицинский центр «Кравира»",
		"Медицинский центр «Новый Лекарь»",
		"Медицинский центр «Белевромед»"
	],
	"Косметический массаж лица": [
		"Медицинский центр «Кравира»"
	],
	"Лабораторная диагностика инфекций": [
		"ГУ «Республиканский клинический медицинский центр» Управления делами Президента Республики Беларусь",
		"Медицинский центр «ЛОДЭ»",
		"ООО «Медицинский центр Нордин»",
		"Медицинский центр «Кравира»",
		"Центр «Эмбрио»",
		"Медицинская лаборатория «СИНЛАБ»",
		"УЗ \"МИНСКИЙ КЛИНИЧЕСКИЙ КОНСУЛЬТАЦИОННО-ДИАГНОСТИЧЕСКИЙ ЦЕНТР\"",
		"Медицинский центр «Биомедика»"
	],
	"Лазерная стоматология": [
		"Медицинский центр «ЛОДЭ»",
		"Медицинский центр «Кравира»"
	],
	"Лечебно-диагностический прием": [
		"Медицинский центр «Альфамед»",
		"Медицинский центр «Доктор Профи»",
		"ГУ «Республиканский клинический медицинский центр» Управления делами Президента Республики Беларусь",
		"Медицинский центр «ЛОДЭ»",
		"ООО «Медицинский центр Нордин»",
		"Медицинский центр «Кравира»",
		"Медицинский центр «Терра Медика»"
	],
	"Лечение ВСД": [
		"Медицинский центр «Альфамед»",
		"ГУ «Республиканский клинический медицинский центр» Управления делами Президента Республики Беларусь",
		"Медицинский центр «ЛОДЭ»",
		"ООО «Медицинский центр Нордин»",
		"Медицинский центр «Кравира»"
	],
	"Лечение ИПП": [
		"ГУ «Республиканский клинический медицинский центр» Управления делами Президента Республики Беларусь",
		"Медицинский центр «ЛОДЭ»",
		"Медицинский центр «Кравира»",
		"Центр «Эмбрио»",
		"УЗ \"МИНСКИЙ КЛИНИЧЕСКИЙ КОНСУЛЬТАЦИОННО-ДИАГНОСТИЧЕСКИЙ ЦЕНТР\"",
		"Медицинский центр «Биомедика»"
	],
	"Лечение анального зуда": [
		"ГУ «Республиканский клинический медицинский центр» Управления делами Президента Республики Беларусь",
		"Медицинский центр «ЛОДЭ»",
		"ООО «Медицинский центр Нордин»",
		"Медицинский центр «Кравира»"
	],
	"Лечение артрита": [
		"Медицинский центр «Альфамед»",
		"ГУ «Республиканский клинический медицинский центр» Управления делами Президента Республики Беларусь",
		"Медицинский центр «ЛОДЭ»",
		"ООО «Медицинский центр Нордин»"
	],
	"Лечение болевого неврологического синдрома": [
		"ГУ «Республиканский клинический медицинский центр» Управления делами Президента Республики Беларусь",
		"Медицинский центр «ЛОДЭ»",
		"ООО «Медицинский центр Нордин»",
		"Медицинский центр «Кравира»"
	],
	"Лечение болезней Паркинсона": [
		"ГУ «Республиканский клинический медицинский центр» Управления делами Президента Республики Беларусь",
		"Медицинский центр «ЛОДЭ»",
		"ООО «Медицинский центр Нордин»",
		"Медицинский центр «Кравира»"
	],
	"Лечение болезни Альцгеймера": [
		"ГУ «Республиканский клинический медицинский центр» Управления делами Президента Республики Беларусь",
		"Медицинский центр «ЛОДЭ»",
		"ООО «Медицинский центр Нордин»",
		"Медицинский центр «Кравира»"
	],
	"Лечение вздутия живота": [
		"ГУ «Республиканский клинический медицинский центр» Управления делами Президента Республики Беларусь",
		"Медицинский центр «ЛОДЭ»",
		"Медицинский центр «Кравира»",
		"УЗ \"МИНСКИЙ КЛИНИЧЕСКИЙ КОНСУЛЬТАЦИОННО-ДИАГНОСТИЧЕСКИЙ ЦЕНТР\""
	],
	"Лечение врожденных аномалий ректальной области": [
		"ГУ «Республиканский клинический медицинский центр» Управления делами Президента Республики Беларусь",
		"Медицинский центр «ЛОДЭ»",
		"ООО «Медицинский центр Нордин»",
		"Медицинский центр «Кравира»"
	],
	"Лечение выпадения прямой кишки": [
		"ГУ «Республиканский клинический медицинский центр» Управления делами Президента Республики Беларусь",
		"Медицинский центр «ЛОДЭ»",
		"ООО «Медицинский центр Нордин»",
		"Медицинский центр «Кравира»"
	],
	"Лечение геморроя": [
		"ГУ «Республиканский клинический медицинский центр» Управления делами Президента Республики Беларусь",
		"Медицинский центр «ЛОДЭ»",
		"ООО «Медицинский центр Нордин»",
		"Медицинский центр «Кравира»"
	],
	"Лечение гиперплазии": [
		"Медицинский центр «ЛОДЭ»",
		"Медицинский центр «Кравира»"
	],
	"Лечение глаукомы": [
		"Медицинский центр «Альфамед»",
		"ГУ «Республиканский клинический медицинский центр» Управления делами Президента Республики Беларусь",
		"Медицинский центр «ЛОДЭ»",
		"ООО «Медицинский центр Нордин»",
		"Медицинский центр «Кравира»"
	],
	"Лечение диареи": [
		"ГУ «Республиканский клинический медицинский центр» Управления делами Президента Республики Беларусь",
		"Медицинский центр «ЛОДЭ»",
		"Медицинский центр «Кравира»",
		"УЗ \"МИНСКИЙ КЛИНИЧЕСКИЙ КОНСУЛЬТАЦИОННО-ДИАГНОСТИЧЕСКИЙ ЦЕНТР\""
	],
	"Лечение заболевания сосудов": [
		"ГУ «Республиканский клинический медицинский центр» Управления делами Президента Республики Беларусь",
		"Медицинский центр «ЛОДЭ»",
		"ООО «Медицинский центр Нордин»"
	],
	"Лечение замедления отхождения кишечных газов": [
		"ГУ «Республиканский клинический медицинский центр» Управления делами Президента Республики Беларусь",
		"Медицинский центр «ЛОДЭ»",
		"Медицинский центр «Кравира»",
		"УЗ \"МИНСКИЙ КЛИНИЧЕСКИЙ КОНСУЛЬТАЦИОННО-ДИАГНОСТИЧЕСКИЙ ЦЕНТР\""
	],
	"Лечение запаха изо рта;": [
		"ГУ «Республиканский клинический медицинский центр» Управления делами Президента Республики Беларусь",
		"Медицинский центр «ЛОДЭ»",
		"Медицинский центр «Кравира»",
		"УЗ \"МИНСКИЙ КЛИНИЧЕСКИЙ КОНСУЛЬТАЦИОННО-ДИАГНОСТИЧЕСКИЙ ЦЕНТР\""
	],
	"Лечение запора": [
		"ГУ «Республиканский клинический медицинский центр» Управления делами Президента Республики Беларусь",
		"Медицинский центр «ЛОДЭ»",
		"Медицинский центр «Кравира»",
		"УЗ \"МИНСКИЙ КЛИНИЧЕСКИЙ КОНСУЛЬТАЦИОННО-ДИАГНОСТИЧЕСКИЙ ЦЕНТР\""
	],
	"Лечение запоров, диареи": [
		"ГУ «Республиканский клинический медицинский центр» Управления делами Президента Республики Беларусь",
		"Медицинский центр «ЛОДЭ»",
		"ООО «Медицинский центр Нордин»",
		"Медицинский центр «Кравира»"
	],
	"Лечение затруднения при проглатывании пищи": [
		"ГУ «Республиканский клинический медицинский центр» Управления делами Президента Республики Беларусь",
		"Медицинский центр «ЛОДЭ»",
		"Медицинский центр «Кравира»",
		"УЗ \"МИНСКИЙ КЛИНИЧЕСКИЙ КОНСУЛЬТАЦИОННО-ДИАГНОСТИЧЕСКИЙ ЦЕНТР\""
	],
	"Лечение избыточного отхождения кишечных газов": [
		"ГУ «Республиканский клинический медицинский центр» Управления делами Президента Республики Беларусь",
		"Медицинский центр «ЛОДЭ»",
		"Медицинский центр «Кравира»",
		"УЗ \"МИНСКИЙ КЛИНИЧЕСКИЙ КОНСУЛЬТАЦИОННО-ДИАГНОСТИЧЕСКИЙ ЦЕНТР\""
	],
	"Лечение изжоги": [
		"ГУ «Республиканский клинический медицинский центр» Управления делами Президента Республики Беларусь",
		"Медицинский центр «ЛОДЭ»",
		"Медицинский центр «Кравира»",
		"УЗ \"МИНСКИЙ КЛИНИЧЕСКИЙ КОНСУЛЬТАЦИОННО-ДИАГНОСТИЧЕСКИЙ ЦЕНТР\""
	],
	"Лечение инсульта и устранение его последствий": [
		"ГУ «Республиканский клинический медицинский центр» Управления делами Президента Республики Беларусь",
		"Медицинский центр «ЛОДЭ»",
		"ООО «Медицинский центр Нордин»",
		"Медицинский центр «Кравира»"
	],
	"Лечение кариеса и пульпита": [
		"Медицинский центр «ЛОДЭ»",
		"Медицинский центр «Кравира»"
	],
	"Лечение кондилом перианальных": [
		"ГУ «Республиканский клинический медицинский центр» Управления делами Президента Республики Беларусь",
		"Медицинский центр «ЛОДЭ»",
		"ООО «Медицинский центр Нордин»",
		"Медицинский центр «Кравира»"
	],
	"Лечение копчиковой кисты": [
		"ГУ «Республиканский клинический медицинский центр» Управления делами Президента Республики Беларусь",
		"Медицинский центр «ЛОДЭ»",
		"ООО «Медицинский центр Нордин»",
		"Медицинский центр «Кравира»"
	],
	"Лечение мужского бесплодия": [
		"ГУ «Республиканский клинический медицинский центр» Управления делами Президента Республики Беларусь",
		"Медицинский центр «ЛОДЭ»",
		"Медицинский центр «Кравира»",
		"Центр «Эмбрио»",
		"УЗ \"МИНСКИЙ КЛИНИЧЕСКИЙ КОНСУЛЬТАЦИОННО-ДИАГНОСТИЧЕСКИЙ ЦЕНТР\"",
		"Медицинский центр «Биомедика»"
	],
	"Лечение нарушения кровообращения": [
		"Медицинский центр «Альфамед»",
		"ГУ «Республиканский клинический медицинский центр» Управления делами Президента Республики Беларусь",
		"Медицинский центр «ЛОДЭ»",
		"ООО «Медицинский центр Нордин»",
		"Медицинский центр «Кравира»"
	],
	"Лечение невритов": [
		"ГУ «Республиканский клинический медицинский центр» Управления делами Президента Республики Беларусь",
		"Медицинский центр «ЛОДЭ»",
		"ООО «Медицинский центр Нордин»",
		"Медицинский центр «Кравира»"
	],
	"Лечение недержания анального сфинктера": [
		"ГУ «Республиканский клинический медицинский центр» Управления делами Президента Республики Беларусь",
		"Медицинский центр «ЛОДЭ»",
		"ООО «Медицинский центр Нордин»",
		"Медицинский центр «Кравира»"
	],
	"Лечение онкологических заболеваний толстого кишечника": [
		"ГУ «Республиканский клинический медицинский центр» Управления делами Президента Республики Беларусь",
		"Медицинский центр «ЛОДЭ»",
		"ООО «Медицинский центр Нордин»",
		"Медицинский центр «Кравира»"
	],
	"Лечение остеопороза": [
		"Медицинский центр «Альфамед»",
		"ГУ «Республиканский клинический медицинский центр» Управления делами Президента Республики Беларусь",
		"Медицинский центр «ЛОДЭ»",
		"ООО «Медицинский центр Нордин»"
	],
	"Лечение остеохондроза позвоночника": [
		"ГУ «Республиканский клинический медицинский центр» Управления делами Президента Республики Беларусь",
		"Медицинский центр «ЛОДЭ»",
		"ООО «Медицинский центр Нордин»",
		"Медицинский центр «Кравира»"
	],
	"Лечение острого и хронического колита": [
		"ГУ «Республиканский клинический медицинский центр» Управления делами Президента Республики Беларусь",
		"Медицинский центр «ЛОДЭ»",
		"ООО «Медицинский центр Нордин»",
		"Медицинский центр «Кравира»"
	],
	"Лечение отрыжки": [
		"ГУ «Республиканский клинический медицинский центр» Управления делами Президента Республики Беларусь",
		"Медицинский центр «ЛОДЭ»",
		"Медицинский центр «Кравира»",
		"УЗ \"МИНСКИЙ КЛИНИЧЕСКИЙ КОНСУЛЬТАЦИОННО-ДИАГНОСТИЧЕСКИЙ ЦЕНТР\""
	],
	"Лечение парапроктита, проктита, криптита": [
		"ГУ «Республиканский клинический медицинский центр» Управления делами Президента Республики Беларусь",
		"Медицинский центр «ЛОДЭ»",
		"ООО «Медицинский центр Нордин»",
		"Медицинский центр «Кравира»"
	],
	"Лечение подагры": [
		"ГУ «Республиканский клинический медицинский центр» Управления делами Президента Республики Беларусь",
		"Медицинский центр «ЛОДЭ»",
		"ООО «Медицинский центр Нордин»"
	],
	"Лечение полипоза": [
		"ГУ «Республиканский клинический медицинский центр» Управления делами Президента Республики Беларусь",
		"Медицинский центр «ЛОДЭ»",
		"Медицинский центр «Кравира»"
	],
	"Лечение проктосигмоидита": [
		"ГУ «Республиканский клинический медицинский центр» Управления делами Президента Республики Беларусь",
		"Медицинский центр «ЛОДЭ»",
		"ООО «Медицинский центр Нордин»",
		"Медицинский центр «Кравира»"
	],
	"Лечение радикулита": [
		"ГУ «Республиканский клинический медицинский центр» Управления делами Президента Республики Беларусь",
		"Медицинский центр «ЛОДЭ»",
		"ООО «Медицинский центр Нордин»",
		"Медицинский центр «Кравира»"
	],
	"Лечение различных травм": [
		"ГУ «Республиканский клинический медицинский центр» Управления делами Президента Республики Беларусь",
		"Медицинский центр «ЛОДЭ»",
		"ООО «Медицинский центр Нордин»",
		"Медицинский центр «Кравира»"
	],
	"Лечение ревматической лихорадки": [
		"ГУ «Республиканский клинический медицинский центр» Управления делами Президента Республики Беларусь",
		"Медицинский центр «ЛОДЭ»",
		"ООО «Медицинский центр Нордин»"
	],
	"Лечение свищей": [
		"ГУ «Республиканский клинический медицинский центр» Управления делами Президента Республики Беларусь",
		"Медицинский центр «ЛОДЭ»",
		"ООО «Медицинский центр Нордин»",
		"Медицинский центр «Кравира»"
	],
	"Лечение трещин прямой кишки": [
		"ГУ «Республиканский клинический медицинский центр» Управления делами Президента Республики Беларусь",
		"Медицинский центр «ЛОДЭ»",
		"ООО «Медицинский центр Нордин»",
		"Медицинский центр «Кравира»"
	],
	"Лечение трихиаза": [
		"ГУ «Республиканский клинический медицинский центр» Управления делами Президента Республики Беларусь",
		"Медицинский центр «ЛОДЭ»",
		"ООО «Медицинский центр Нордин»",
		"Медицинский центр «Кравира»"
	],
	"Лифтинговый массаж лица ": [
		"Медицинский центр «Кравира»"
	],
	"Магнитно-резонансная томография (МРТ)": [
		"Медицинский центр «Доктор Профи»",
		"ГУ «Республиканский клинический медицинский центр» Управления делами Президента Республики Беларусь",
		"Медицинский центр «ЛОДЭ»",
		"ООО «Медицинский центр Нордин»",
		"Медицинский центр «Авиценна»",
		"УЗ \"МИНСКИЙ КЛИНИЧЕСКИЙ КОНСУЛЬТАЦИОННО-ДИАГНОСТИЧЕСКИЙ ЦЕНТР\""
	],
	"Мануальная терапия": [
		"ГУ «Республиканский клинический медицинский центр» Управления делами Президента Республики Беларусь"
	],
	"Массаж детский": [
		"Медицинский центр «Кравира»"
	],
	"Массаж предстательной железы": [
		"Медицинский центр «Доктор Профи»",
		"ГУ «Республиканский клинический медицинский центр» Управления делами Президента Республики Беларусь",
		"Медицинский центр «ЛОДЭ»",
		"Медицинский центр «Кравира»",
		"Центр «Эмбрио»",
		"Медицинский центр «Терра Медика»",
		"УЗ \"МИНСКИЙ КЛИНИЧЕСКИЙ КОНСУЛЬТАЦИОННО-ДИАГНОСТИЧЕСКИЙ ЦЕНТР\"",
		"Медицинский центр «Биомедика»"
	],
	"Массаж спины": [
		"Медицинский центр «Кравира»"
	],
	"Наблюдение ребенка до одного года": [
		"Медицинский центр «ЛОДЭ»",
		"Медицинский центр «Кравира»"
	],
	"Неуточненный диагноз заболевания": [
		"Медицинский центр «Альфамед»",
		"Медицинский центр «ЛОДЭ»",
		"Медицинский центр «Кравира»"
	],
	"Общий анализ крови": [
		"Медицинский центр «Альфамед»",
		"ГУ «Республиканский клинический медицинский центр» Управления делами Президента Республики Беларусь",
		"Медицинский центр «ЛОДЭ»",
		"ООО «Медицинский центр Нордин»",
		"Медицинский центр «Кравира»",
		"Центр «Эмбрио»",
		"Медицинская лаборатория «СИНЛАБ»",
		"УЗ \"МИНСКИЙ КЛИНИЧЕСКИЙ КОНСУЛЬТАЦИОННО-ДИАГНОСТИЧЕСКИЙ ЦЕНТР\"",
		"Медицинский центр «Биомедика»"
	],
	"Определение группы крови, резус-фактора": [
		"ГУ «Республиканский клинический медицинский центр» Управления делами Президента Республики Беларусь",
		"Медицинский центр «ЛОДЭ»",
		"ООО «Медицинский центр Нордин»",
		"Медицинский центр «Кравира»",
		"Центр «Эмбрио»",
		"Медицинская лаборатория «СИНЛАБ»",
		"УЗ \"МИНСКИЙ КЛИНИЧЕСКИЙ КОНСУЛЬТАЦИОННО-ДИАГНОСТИЧЕСКИЙ ЦЕНТР\""
	],
	"Осмотр глазного дна": [
		"ГУ «Республиканский клинический медицинский центр» Управления делами Президента Республики Беларусь",
		"Медицинский центр «ЛОДЭ»",
		"ООО «Медицинский центр Нордин»",
		"Медицинский центр «Кравира»"
	],
	"Осмотр хирурга": [
		"ГУ «Республиканский клинический медицинский центр» Управления делами Президента Республики Беларусь",
		"Медицинский центр «ЛОДЭ»",
		"Медицинский центр «Кравира»"
	],
	"Остеоденситометрия": [
		"Медицинский центр «Доктор Профи»",
		"ГУ «Республиканский клинический медицинский центр» Управления делами Президента Республики Беларусь",
		"Медицинский центр «ЛОДЭ»",
		"ООО «Медицинский центр Нордин»",
		"Медицинский центр «Авиценна»",
		"УЗ \"МИНСКИЙ КЛИНИЧЕСКИЙ КОНСУЛЬТАЦИОННО-ДИАГНОСТИЧЕСКИЙ ЦЕНТР\""
	],
	"Отбеливание зубов": [
		"Медицинский центр «ЛОДЭ»",
		"Медицинский центр «Кравира»"
	],
	"Оценка готовых маммограмм": [
		"ГУ «Республиканский клинический медицинский центр» Управления делами Президента Республики Беларусь",
		"Медицинский центр «ЛОДЭ»",
		"Медицинский центр «Кравира»"
	],
	"Паравертебральная блокада": [
		"ООО «Медицинский центр Нордин»",
		"Медицинский центр «Кравира»"
	],
	"Перевязка": [
		"ООО «Медицинский центр Нордин»",
		"Медицинский центр «Кравира»"
	],
	"Периметрия": [
		"ГУ «Республиканский клинический медицинский центр» Управления делами Президента Республики Беларусь",
		"Медицинский центр «ЛОДЭ»",
		"ООО «Медицинский центр Нордин»",
		"Медицинский центр «Кравира»"
	],
	"Подкожная инъекция": [
		"Медицинский центр «Доктор Профи»",
		"ГУ «Республиканский клинический медицинский центр» Управления делами Президента Республики Беларусь",
		"Медицинский центр «ЛОДЭ»",
		"Медицинский центр «Терра Медика»",
		"УЗ \"МИНСКИЙ КЛИНИЧЕСКИЙ КОНСУЛЬТАЦИОННО-ДИАГНОСТИЧЕСКИЙ ЦЕНТР\""
	],
	"Полное диагностическое обследование зрения": [
		"Медицинский центр «Альфамед»",
		"ГУ «Республиканский клинический медицинский центр» Управления делами Президента Республики Беларусь",
		"Медицинский центр «ЛОДЭ»",
		"ООО «Медицинский центр Нордин»",
		"Медицинский центр «Кравира»"
	],
	"Предоперационная установка локализационных игл («гарпунов»)": [
		"ГУ «Республиканский клинический медицинский центр» Управления делами Президента Республики Беларусь",
		"Медицинский центр «ЛОДЭ»",
		"Медицинский центр «Кравира»"
	],
	"Прерывание беременности": [
		"ГУ «Республиканский клинический медицинский центр» Управления делами Президента Республики Беларусь",
		"Медицинский центр «ЛОДЭ»",
		"Медицинский центр «Кравира»",
		"УЗ \"МИНСКИЙ КЛИНИЧЕСКИЙ КОНСУЛЬТАЦИОННО-ДИАГНОСТИЧЕСКИЙ ЦЕНТР\""
	],
	"Прием врача-ортопеда, кандидата медицинских наук": [
		"ООО «Медицинский центр Нордин»",
		"Медицинский центр «Кравира»"
	],
	"Прием врача-хирурга, кандидата медицинских наук": [
		"Медицинский центр «Доктор Профи»"
	],
	"Приём ЛОР-врача": [
		"Медицинский центр «Альфамед»",
		"Медицинский центр «Доктор Профи»",
		"ГУ «Республиканский клинический медицинский центр» Управления делами Президента Республики Беларусь",
		"Медицинский центр «ЛОДЭ»",
		"Медицинский центр «Седьмое небо»",
		"ООО «Медицинский центр Нордин»",
		"Медицинский центр «Кравира»",
		"Медицинский центр «Терра Медика»",
		"УЗ \"МИНСКИЙ КЛИНИЧЕСКИЙ КОНСУЛЬТАЦИОННО-ДИАГНОСТИЧЕСКИЙ ЦЕНТР\""
	],
	"Приём акушера-гинеколога": [
		"Медицинский центр «Альфамед»",
		"ГУ «Республиканский клинический медицинский центр» Управления делами Президента Республики Беларусь",
		"Медицинский центр «ЛОДЭ»",
		"Медицинский центр «Седьмое небо»",
		"ООО «Медицинский центр Нордин»",
		"Медицинский центр «Авиценна»",
		"Медицинский центр «Кравира»",
		"Центр «Эмбрио»",
		"Медицинский центр «Новый Лекарь»",
		"Медицинский центр «Белевромед»",
		"Медицинский центр «Терра Медика»",
		"УЗ \"МИНСКИЙ КЛИНИЧЕСКИЙ КОНСУЛЬТАЦИОННО-ДИАГНОСТИЧЕСКИЙ ЦЕНТР\"",
		"Медицинский центр «Биомедика»"
	],
	"Приём врача-аллерголога": [
		"Медицинский центр «Альфамед»",
		"Медицинский центр «ЛОДЭ»",
		"ООО «Медицинский центр Нордин»",
		"Медицинский центр «Кравира»",
		"Медицинский центр «Биомедика»"
	],
	"Приём врача-гастроэнтеролога": [
		"Медицинский центр «Альфамед»",
		"ГУ «Республиканский клинический медицинский центр» Управления делами Президента Республики Беларусь",
		"Медицинский центр «ЛОДЭ»",
		"Медицинский центр «Седьмое небо»",
		"ООО «Медицинский центр Нордин»",
		"Медицинский центр «Кравира»",
		"УЗ \"МИНСКИЙ КЛИНИЧЕСКИЙ КОНСУЛЬТАЦИОННО-ДИАГНОСТИЧЕСКИЙ ЦЕНТР\""
	],
	"Приём врача-дерматовенеролога": [
		"Медицинский центр «Альфамед»",
		"Медицинский центр «Доктор Профи»",
		"ГУ «Республиканский клинический медицинский центр» Управления делами Президента Республики Беларусь",
		"Медицинский центр «ЛОДЭ»",
		"ООО «Медицинский центр Нордин»",
		"Медицинский центр «Кравира»",
		"Медицинский центр «Новый Лекарь»",
		"Медицинский центр «Белевромед»",
		"Медицинский центр «Терра Медика»",
		"Медицинский центр «Биомедика»"
	],
	"Приём врача-кардиолога": [
		"Медицинский центр «Альфамед»",
		"ГУ «Республиканский клинический медицинский центр» Управления делами Президента Республики Беларусь",
		"Медицинский центр «ЛОДЭ»",
		"Медицинский центр «Кравира»",
		"Медицинский центр «Новый Лекарь»"
	],
	"Приём врача-косметолога": [
		"Медицинский центр «Альфамед»",
		"Медицинский центр «ЛОДЭ»",
		"Медицинский центр «Седьмое небо»",
		"Медицинский центр «Терра Медика»"
	],
	"Приём врача-маммолога": [
		"Медицинский центр «Доктор Профи»",
		"ГУ «Республиканский клинический медицинский центр» Управления делами Президента Республики Беларусь",
		"Медицинский центр «ЛОДЭ»",
		"Медицинский центр «Седьмое небо»",
		"Медицинский центр «Кравира»",
		"Медицинский центр «Терра Медика»"
	],
	"Приём врача-нарколога": [
		"Медицинский центр «ТЭС-терапия»"
	],
	"Приём врача-невролога": [
		"Медицинский центр «Альфамед»",
		"ГУ «Республиканский клинический медицинский центр» Управления делами Президента Республики Беларусь",
		"Медицинский центр «ЛОДЭ»",
		"ООО «Медицинский центр Нордин»",
		"Медицинский центр «Авиценна»",
		"Медицинский центр «Кравира»",
		"Медицинский центр «Новый Лекарь»",
		"Медицинский центр «Терра Медика»"
	],
	"Приём врача-онколога": [
		"Медицинский центр «Альфамед»",
		"Медицинский центр «Доктор Профи»",
		"ГУ «Республиканский клинический медицинский центр» Управления делами Президента Республики Беларусь",
		"Медицинский центр «ЛОДЭ»"
	],
	"Приём врача-ортопеда": [
		"ООО «Медицинский центр Нордин»",
		"Медицинский центр «Кравира»"
	],
	"Приём врача-офтальмолога": [
		"Медицинский центр «Альфамед»",
		"ГУ «Республиканский клинический медицинский центр» Управления делами Президента Республики Беларусь",
		"Медицинский центр «ЛОДЭ»",
		"ООО «Медицинский центр Нордин»",
		"Медицинский центр «Кравира»",
		"Специализированный центр восстановления зрения «ОПТИМЕД»"
	],
	"Приём врача-педиатра": [
		"Медицинский центр «Альфамед»",
		"Медицинский центр «Доктор Профи»",
		"Медицинский центр «ЛОДЭ»",
		"Медицинский центр «Кравира»"
	],
	"Приём врача-проктолога": [
		"Медицинский центр «Доктор Профи»",
		"ГУ «Республиканский клинический медицинский центр» Управления делами Президента Республики Беларусь",
		"Медицинский центр «ЛОДЭ»",
		"Медицинский центр «Седьмое небо»",
		"ООО «Медицинский центр Нордин»",
		"Медицинский центр «Кравира»"
	],
	"Приём врача-пульмонолога": [
		"ГУ «Республиканский клинический медицинский центр» Управления делами Президента Республики Беларусь",
		"Медицинский центр «ЛОДЭ»"
	],
	"Приём врача-реабилитолога": [
		"ГУ «Республиканский клинический медицинский центр» Управления делами Президента Республики Беларусь"
	],
	"Приём врача-ревматолога": [
		"Медицинский центр «Альфамед»",
		"ГУ «Республиканский клинический медицинский центр» Управления делами Президента Республики Беларусь",
		"Медицинский центр «ЛОДЭ»",
		"ООО «Медицинский центр Нордин»"
	],
	"Приём врача-терапевта": [
		"Медицинский центр «Альфамед»",
		"Медицинский центр «Доктор Профи»",
		"ГУ «Республиканский клинический медицинский центр» Управления делами Президента Республики Беларусь",
		"Медицинский центр «ЛОДЭ»",
		"ООО «Медицинский центр Нордин»",
		"Медицинский центр «Кравира»",
		"Медицинский центр «Новый Лекарь»",
		"Медицинский центр «Терра Медика»"
	],
	"Приём врача-уролога": [
		"Медицинский центр «Альфамед»",
		"Медицинский центр «Доктор Профи»",
		"ГУ «Республиканский клинический медицинский центр» Управления делами Президента Республики Беларусь",
		"Медицинский центр «ЛОДЭ»",
		"Медицинский центр «Седьмое небо»",
		"Медицинский центр «Авиценна»",
		"Медицинский центр «Кравира»",
		"Центр «Эмбрио»",
		"Медицинский центр «Новый Лекарь»",
		"Медицинский центр «Терра Медика»",
		"УЗ \"МИНСКИЙ КЛИНИЧЕСКИЙ КОНСУЛЬТАЦИОННО-ДИАГНОСТИЧЕСКИЙ ЦЕНТР\"",
		"Медицинский центр «Биомедика»"
	],
	"Приём врача-флеболога": [
		"Медицинский центр «Доктор Профи»",
		"ГУ «Республиканский клинический медицинский центр» Управления делами Президента Республики Беларусь",
		"Медицинский центр «Седьмое небо»",
		"ООО «Медицинский центр Нордин»",
		"Медицинский центр «Кравира»"
	],
	"Приём врача-флеболога с УЗДС": [
		"Медицинский центр «Доктор Профи»"
	],
	"Приём врача-хирурга": [
		"Медицинский центр «Альфамед»",
		"Медицинский центр «Доктор Профи»",
		"ГУ «Республиканский клинический медицинский центр» Управления делами Президента Республики Беларусь",
		"Медицинский центр «ЛОДЭ»",
		"Медицинский центр «Седьмое небо»",
		"ООО «Медицинский центр Нордин»",
		"Медицинский центр «Кравира»"
	],
	"Приём врача-эндокринолога": [
		"Медицинский центр «Альфамед»",
		"ГУ «Республиканский клинический медицинский центр» Управления делами Президента Республики Беларусь",
		"Медицинский центр «ЛОДЭ»",
		"ООО «Медицинский центр Нордин»",
		"Медицинский центр «Авиценна»",
		"Медицинский центр «Кравира»",
		"Медицинский центр «Новый Лекарь»",
		"Медицинский центр «Терра Медика»"
	],
	"Приём массажиста": [
		"Медицинский центр «Кравира»",
		"Медицинский центр «Терра Медика»"
	],
	"Пройти профосмотр": [
		"ГУ «Республиканский клинический медицинский центр» Управления делами Президента Республики Беларусь",
		"Медицинский центр «ЛОДЭ»",
		"Медицинский центр «Кравира»"
	],
	"Промывание и зондирование слезных путей": [
		"ГУ «Республиканский клинический медицинский центр» Управления делами Президента Республики Беларусь",
		"Медицинский центр «ЛОДЭ»",
		"ООО «Медицинский центр Нордин»",
		"Медицинский центр «Кравира»"
	],
	"Протезирование зубов": [
		"Медицинский центр «ЛОДЭ»",
		"Медицинский центр «Кравира»"
	],
	"Профилактика, гигиена полости рта": [
		"Медицинский центр «ЛОДЭ»",
		"Медицинский центр «Кравира»"
	],
	"Профосмотр": [
		"Медицинский центр «Доктор Профи»",
		"ГУ «Республиканский клинический медицинский центр» Управления делами Президента Республики Беларусь",
		"Медицинский центр «ЛОДЭ»",
		"ООО «Медицинский центр Нордин»",
		"Медицинский центр «Кравира»",
		"Медицинский центр «Терра Медика»"
	],
	"Психотерапевтический сеанс": [
		"ГУ «Республиканский клинический медицинский центр» Управления делами Президента Республики Беларусь",
		"Медицинский центр «ЛОДЭ»",
		"ООО «Медицинский центр Нордин»",
		"Медицинский центр «Кравира»",
		"Медицинский центр «ТЭС-терапия»"
	],
	"Пункция образования молочной железы": [
		"ГУ «Республиканский клинический медицинский центр» Управления делами Президента Республики Беларусь",
		"Медицинский центр «ЛОДЭ»",
		"Медицинский центр «Кравира»"
	],
	"Ректальный массаж простаты": [
		"Медицинский центр «Альфамед»",
		"Медицинский центр «Доктор Профи»",
		"ГУ «Республиканский клинический медицинский центр» Управления делами Президента Республики Беларусь",
		"Медицинский центр «ЛОДЭ»",
		"Медицинский центр «Кравира»",
		"Центр «Эмбрио»",
		"Медицинский центр «Терра Медика»",
		"УЗ \"МИНСКИЙ КЛИНИЧЕСКИЙ КОНСУЛЬТАЦИОННО-ДИАГНОСТИЧЕСКИЙ ЦЕНТР\"",
		"Медицинский центр «Биомедика»"
	],
	"Рентгенография мышечных тканей": [
		"Медицинский центр «Доктор Профи»",
		"ГУ «Республиканский клинический медицинский центр» Управления делами Президента Республики Беларусь",
		"Медицинский центр «ЛОДЭ»",
		"ООО «Медицинский центр Нордин»",
		"Медицинский центр «Авиценна»",
		"УЗ \"МИНСКИЙ КЛИНИЧЕСКИЙ КОНСУЛЬТАЦИОННО-ДИАГНОСТИЧЕСКИЙ ЦЕНТР\""
	],
	"Рефлексотерапия": [
		"ГУ «Республиканский клинический медицинский центр» Управления делами Президента Республики Беларусь"
	],
	"СМАД": [
		"ГУ «Республиканский клинический медицинский центр» Управления делами Президента Республики Беларусь",
		"Медицинский центр «ЛОДЭ»",
		"Медицинский центр «Кравира»",
		"УЗ \"МИНСКИЙ КЛИНИЧЕСКИЙ КОНСУЛЬТАЦИОННО-ДИАГНОСТИЧЕСКИЙ ЦЕНТР\""
	],
	"Сделать биопсию": [
		"ГУ «Республиканский клинический медицинский центр» Управления делами Президента Республики Беларусь",
		"Медицинский центр «ЛОДЭ»",
		"Медицинский центр «Кравира»"
	],
	"Сеансы индивидуальной комплексной терапии зависимостей ": [
		"ГУ «Республиканский клинический медицинский центр» Управления делами Президента Республики Беларусь",
		"Медицинский центр «ЛОДЭ»",
		"ООО «Медицинский центр Нордин»",
		"Медицинский центр «Кравира»"
	],
	"Серологический анализ крови": [
		"ГУ «Республиканский клинический медицинский центр» Управления делами Президента Республики Беларусь",
		"Медицинский центр «ЛОДЭ»",
		"Медицинский центр «Кравира»",
		"Центр «Эмбрио»",
		"Медицинская лаборатория «СИНЛАБ»",
		"УЗ \"МИНСКИЙ КЛИНИЧЕСКИЙ КОНСУЛЬТАЦИОННО-ДИАГНОСТИЧЕСКИЙ ЦЕНТР\"",
		"Медицинский центр «Биомедика»"
	],
	"Составление индивидуальной лечебной диеты": [
		"ГУ «Республиканский клинический медицинский центр» Управления делами Президента Республики Беларусь",
		"Медицинский центр «ЛОДЭ»",
		"Медицинский центр «Кравира»",
		"УЗ \"МИНСКИЙ КЛИНИЧЕСКИЙ КОНСУЛЬТАЦИОННО-ДИАГНОСТИЧЕСКИЙ ЦЕНТР\""
	],
	"Сосудистая хирургия": [
		"ГУ «Республиканский клинический медицинский центр» Управления делами Президента Республики Беларусь",
		"Медицинский центр «ЛОДЭ»",
		"Медицинский центр «Кравира»"
	],
	"Спектральная маммография с контрастным усилением (CESM)": [
		"ГУ «Республиканский клинический медицинский центр» Управления делами Президента Республики Беларусь",
		"Медицинский центр «ЛОДЭ»",
		"Медицинский центр «Кравира»"
	],
	"Справка в школу и детский сад": [
		"Медицинский центр «ЛОДЭ»",
		"Медицинский центр «Кравира»"
	],
	"Субконъюнктивальные и парабульбарные инъекции": [
		"ГУ «Республиканский клинический медицинский центр» Управления делами Президента Республики Беларусь",
		"Медицинский центр «ЛОДЭ»",
		"ООО «Медицинский центр Нордин»",
		"Медицинский центр «Кравира»"
	],
	"Суточное мониторирование давления": [
		"ГУ «Республиканский клинический медицинский центр» Управления делами Президента Республики Беларусь",
		"Медицинский центр «ЛОДЭ»",
		"Медицинский центр «Кравира»",
		"УЗ \"МИНСКИЙ КЛИНИЧЕСКИЙ КОНСУЛЬТАЦИОННО-ДИАГНОСТИЧЕСКИЙ ЦЕНТР\""
	],
	"Терапевтическая косметология": [
		"Медицинский центр «Кравира»"
	],
	"Терапевтическое лечение": [
		"Медицинский центр «Альфамед»",
		"ГУ «Республиканский клинический медицинский центр» Управления делами Президента Республики Беларусь",
		"Медицинский центр «ЛОДЭ»"
	],
	"Томосинтез (DBT)": [
		"ГУ «Республиканский клинический медицинский центр» Управления делами Президента Республики Беларусь",
		"Медицинский центр «ЛОДЭ»",
		"Медицинский центр «Кравира»"
	],
	"Традиционная конвенционная рентгенография": [
		"Медицинский центр «Доктор Профи»",
		"ГУ «Республиканский клинический медицинский центр» Управления делами Президента Республики Беларусь",
		"Медицинский центр «ЛОДЭ»",
		"ООО «Медицинский центр Нордин»",
		"Медицинский центр «Авиценна»",
		"УЗ \"МИНСКИЙ КЛИНИЧЕСКИЙ КОНСУЛЬТАЦИОННО-ДИАГНОСТИЧЕСКИЙ ЦЕНТР\""
	],
	"УЗИ брахиоцефальных артерий (БЦА)": [
		"Медицинский центр «Альфамед»",
		"Медицинский центр «Доктор Профи»",
		"ГУ «Республиканский клинический медицинский центр» Управления делами Президента Республики Беларусь",
		"Медицинский центр «ЛОДЭ»",
		"ООО «Медицинский центр Нордин»",
		"Медицинский центр «Авиценна»",
		"Медицинский центр «Кравира»",
		"Центр «Эмбрио»",
		"Медицинский центр «Новый Лекарь»",
		"Медицинский центр «Терра Медика»",
		"УЗ \"МИНСКИЙ КЛИНИЧЕСКИЙ КОНСУЛЬТАЦИОННО-ДИАГНОСТИЧЕСКИЙ ЦЕНТР\"",
		"Медицинский центр «Биомедика»"
	],
	"УЗИ брюшной полости и почек": [
		"Медицинский центр «Альфамед»",
		"Медицинский центр «Доктор Профи»",
		"ГУ «Республиканский клинический медицинский центр» Управления делами Президента Республики Беларусь",
		"Медицинский центр «ЛОДЭ»",
		"ООО «Медицинский центр Нордин»",
		"Медицинский центр «Авиценна»",
		"Медицинский центр «Кравира»",
		"Центр «Эмбрио»",
		"Медицинский центр «Новый Лекарь»",
		"Медицинский центр «Терра Медика»",
		"УЗ \"МИНСКИЙ КЛИНИЧЕСКИЙ КОНСУЛЬТАЦИОННО-ДИАГНОСТИЧЕСКИЙ ЦЕНТР\"",
		"Медицинский центр «Биомедика»"
	],
	"УЗИ гинекологическое": [
		"Медицинский центр «Альфамед»",
		"Медицинский центр «Доктор Профи»",
		"ГУ «Республиканский клинический медицинский центр» Управления делами Президента Республики Беларусь",
		"Медицинский центр «ЛОДЭ»",
		"ООО «Медицинский центр Нордин»",
		"Медицинский центр «Авиценна»",
		"Медицинский центр «Кравира»",
		"Центр «Эмбрио»",
		"Медицинский центр «Новый Лекарь»",
		"Медицинский центр «Терра Медика»",
		"УЗ \"МИНСКИЙ КЛИНИЧЕСКИЙ КОНСУЛЬТАЦИОННО-ДИАГНОСТИЧЕСКИЙ ЦЕНТР\"",
		"Медицинский центр «Биомедика»"
	],
	"УЗИ допплерография сосудов внутренних органов": [
		"Медицинский центр «Альфамед»",
		"ГУ «Республиканский клинический медицинский центр» Управления делами Президента Республики Беларусь",
		"Медицинский центр «ЛОДЭ»",
		"ООО «Медицинский центр Нордин»",
		"Медицинский центр «Авиценна»",
		"Медицинский центр «Кравира»",
		"Центр «Эмбрио»",
		"Медицинский центр «Терра Медика»",
		"УЗ \"МИНСКИЙ КЛИНИЧЕСКИЙ КОНСУЛЬТАЦИОННО-ДИАГНОСТИЧЕСКИЙ ЦЕНТР\"",
		"Медицинский центр «Биомедика»"
	],
	"УЗИ молочных желез": [
		"Медицинский центр «Альфамед»",
		"Медицинский центр «Доктор Профи»",
		"ГУ «Республиканский клинический медицинский центр» Управления делами Президента Республики Беларусь",
		"Медицинский центр «ЛОДЭ»",
		"ООО «Медицинский центр Нордин»",
		"Медицинский центр «Авиценна»",
		"Медицинский центр «Кравира»",
		"Центр «Эмбрио»",
		"Медицинский центр «Терра Медика»",
		"УЗ \"МИНСКИЙ КЛИНИЧЕСКИЙ КОНСУЛЬТАЦИОННО-ДИАГНОСТИЧЕСКИЙ ЦЕНТР\"",
		"Медицинский центр «Биомедика»"
	],
	"УЗИ мочевого пузыря с определением остаточной мочи": [
		"Медицинский центр «Альфамед»",
		"Медицинский центр «Доктор Профи»",
		"ГУ «Республиканский клинический медицинский центр» Управления делами Президента Республики Беларусь",
		"Медицинский центр «ЛОДЭ»",
		"ООО «Медицинский центр Нордин»",
		"Медицинский центр «Кравира»",
		"Центр «Эмбрио»",
		"Медицинский центр «Терра Медика»",
		"УЗ \"МИНСКИЙ КЛИНИЧЕСКИЙ КОНСУЛЬТАЦИОННО-ДИАГНОСТИЧЕСКИЙ ЦЕНТР\"",
		"Медицинский центр «Биомедика»"
	],
	"УЗИ мошонки": [
		"Медицинский центр «Альфамед»",
		"Медицинский центр «Доктор Профи»",
		"ГУ «Республиканский клинический медицинский центр» Управления делами Президента Республики Беларусь",
		"Медицинский центр «ЛОДЭ»",
		"ООО «Медицинский центр Нордин»",
		"Медицинский центр «Авиценна»",
		"Медицинский центр «Кравира»",
		"Центр «Эмбрио»",
		"Медицинский центр «Новый Лекарь»",
		"Медицинский центр «Терра Медика»",
		"УЗ \"МИНСКИЙ КЛИНИЧЕСКИЙ КОНСУЛЬТАЦИОННО-ДИАГНОСТИЧЕСКИЙ ЦЕНТР\"",
		"Медицинский центр «Биомедика»"
	],
	"УЗИ мышц и сухожилий": [
		"ГУ «Республиканский клинический медицинский центр» Управления делами Президента Республики Беларусь",
		"Медицинский центр «ЛОДЭ»",
		"ООО «Медицинский центр Нордин»",
		"Медицинский центр «Авиценна»",
		"Медицинский центр «Кравира»",
		"Центр «Эмбрио»",
		"Медицинский центр «Терра Медика»",
		"УЗ \"МИНСКИЙ КЛИНИЧЕСКИЙ КОНСУЛЬТАЦИОННО-ДИАГНОСТИЧЕСКИЙ ЦЕНТР\"",
		"Медицинский центр «Биомедика»"
	],
	"УЗИ печени и желчного пузыря": [
		"Медицинский центр «Альфамед»",
		"Медицинский центр «Доктор Профи»",
		"ГУ «Республиканский клинический медицинский центр» Управления делами Президента Республики Беларусь",
		"Медицинский центр «ЛОДЭ»",
		"ООО «Медицинский центр Нордин»",
		"Медицинский центр «Кравира»",
		"Центр «Эмбрио»",
		"Медицинский центр «Новый Лекарь»",
		"Медицинский центр «Терра Медика»",
		"УЗ \"МИНСКИЙ КЛИНИЧЕСКИЙ КОНСУЛЬТАЦИОННО-ДИАГНОСТИЧЕСКИЙ ЦЕНТР\"",
		"Медицинский центр «Биомедика»"
	],
	"УЗИ печени и желчного пузыря с определением функции": [
		"Медицинский центр «Альфамед»",
		"Медицинский центр «Доктор Профи»",
		"ГУ «Республиканский клинический медицинский центр» Управления делами Президента Республики Беларусь",
		"Медицинский центр «ЛОДЭ»",
		"ООО «Медицинский центр Нордин»",
		"Медицинский центр «Авиценна»",
		"Медицинский центр «Кравира»",
		"Центр «Эмбрио»",
		"Медицинский центр «Новый Лекарь»",
		"Медицинский центр «Терра Медика»",
		"УЗ \"МИНСКИЙ КЛИНИЧЕСКИЙ КОНСУЛЬТАЦИОННО-ДИАГНОСТИЧЕСКИЙ ЦЕНТР\"",
		"Медицинский центр «Биомедика»"
	],
	"УЗИ поджелудочной железы": [
		"Медицинский центр «Альфамед»",
		"Медицинский центр «Доктор Профи»",
		"ГУ «Республиканский клинический медицинский центр» Управления делами Президента Республики Беларусь",
		"Медицинский центр «ЛОДЭ»",
		"ООО «Медицинский центр Нордин»",
		"Медицинский центр «Авиценна»",
		"Медицинский центр «Кравира»",
		"Центр «Эмбрио»",
		"Медицинский центр «Новый Лекарь»",
		"Медицинский центр «Терра Медика»",
		"УЗ \"МИНСКИЙ КЛИНИЧЕСКИЙ КОНСУЛЬТАЦИОННО-ДИАГНОСТИЧЕСКИЙ ЦЕНТР\"",
		"Медицинский центр «Биомедика»"
	],
	"УЗИ почек и надпочечников ": [
		"Медицинский центр «Альфамед»",
		"Медицинский центр «Доктор Профи»",
		"ГУ «Республиканский клинический медицинский центр» Управления делами Президента Республики Беларусь",
		"Медицинский центр «ЛОДЭ»",
		"ООО «Медицинский центр Нордин»",
		"Медицинский центр «Авиценна»",
		"Медицинский центр «Кравира»",
		"Центр «Эмбрио»",
		"Медицинский центр «Новый Лекарь»",
		"Медицинский центр «Терра Медика»",
		"УЗ \"МИНСКИЙ КЛИНИЧЕСКИЙ КОНСУЛЬТАЦИОННО-ДИАГНОСТИЧЕСКИЙ ЦЕНТР\"",
		"Медицинский центр «Биомедика»"
	],
	"УЗИ почек, надпочечников и мочевого пузыря": [
		"Медицинский центр «Альфамед»",
		"Медицинский центр «Доктор Профи»",
		"ГУ «Республиканский клинический медицинский центр» Управления делами Президента Республики Беларусь",
		"Медицинский центр «ЛОДЭ»",
		"ООО «Медицинский центр Нордин»",
		"Медицинский центр «Авиценна»",
		"Медицинский центр «Кравира»",
		"Центр «Эмбрио»",
		"Медицинский центр «Новый Лекарь»",
		"Медицинский центр «Терра Медика»",
		"УЗ \"МИНСКИЙ КЛИНИЧЕСКИЙ КОНСУЛЬТАЦИОННО-ДИАГНОСТИЧЕСКИЙ ЦЕНТР\"",
		"Медицинский центр «Биомедика»"
	],
	"УЗИ почек, надпочечников и мочевого пузыря с определением остаточной мочи": [
		"Медицинский центр «Доктор Профи»",
		"ГУ «Республиканский клинический медицинский центр» Управления делами Президента Республики Беларусь",
		"Медицинский центр «ЛОДЭ»",
		"ООО «Медицинский центр Нордин»",
		"Медицинский центр «Кравира»",
		"Центр «Эмбрио»",
		"Медицинский центр «Новый Лекарь»",
		"Медицинский центр «Терра Медика»",
		"УЗ \"МИНСКИЙ КЛИНИЧЕСКИЙ КОНСУЛЬТАЦИОННО-ДИАГНОСТИЧЕСКИЙ ЦЕНТР\"",
		"Медицинский центр «Биомедика»"
	],
	"УЗИ предстательной железы и мочевого пузыря с определением остаточной мочи": [
		"Медицинский центр «Альфамед»",
		"Медицинский центр «Доктор Профи»",
		"ГУ «Республиканский клинический медицинский центр» Управления делами Президента Республики Беларусь",
		"Медицинский центр «ЛОДЭ»",
		"ООО «Медицинский центр Нордин»",
		"Медицинский центр «Авиценна»",
		"Медицинский центр «Кравира»",
		"Центр «Эмбрио»",
		"Медицинский центр «Новый Лекарь»",
		"Медицинский центр «Терра Медика»",
		"УЗ \"МИНСКИЙ КЛИНИЧЕСКИЙ КОНСУЛЬТАЦИОННО-ДИАГНОСТИЧЕСКИЙ ЦЕНТР\"",
		"Медицинский центр «Биомедика»"
	],
	"УЗИ селезенки": [
		"Медицинский центр «Альфамед»",
		"ГУ «Республиканский клинический медицинский центр» Управления делами Президента Республики Беларусь",
		"Медицинский центр «ЛОДЭ»",
		"ООО «Медицинский центр Нордин»",
		"Медицинский центр «Авиценна»",
		"Медицинский центр «Кравира»",
		"Центр «Эмбрио»",
		"Медицинский центр «Новый Лекарь»",
		"Медицинский центр «Терра Медика»",
		"УЗ \"МИНСКИЙ КЛИНИЧЕСКИЙ КОНСУЛЬТАЦИОННО-ДИАГНОСТИЧЕСКИЙ ЦЕНТР\"",
		"Медицинский центр «Биомедика»"
	],
	"УЗИ сердца": [
		"Медицинский центр «Альфамед»",
		"Медицинский центр «Доктор Профи»",
		"ГУ «Республиканский клинический медицинский центр» Управления делами Президента Республики Беларусь",
		"Медицинский центр «ЛОДЭ»",
		"ООО «Медицинский центр Нордин»",
		"Медицинский центр «Кравира»",
		"Центр «Эмбрио»",
		"Медицинский центр «Новый Лекарь»",
		"Медицинский центр «Терра Медика»",
		"УЗ \"МИНСКИЙ КЛИНИЧЕСКИЙ КОНСУЛЬТАЦИОННО-ДИАГНОСТИЧЕСКИЙ ЦЕНТР\"",
		"Медицинский центр «Биомедика»"
	],
	"УЗИ слюнных желез": [
		"Медицинский центр «Доктор Профи»",
		"ГУ «Республиканский клинический медицинский центр» Управления делами Президента Республики Беларусь",
		"Медицинский центр «ЛОДЭ»",
		"ООО «Медицинский центр Нордин»",
		"Медицинский центр «Кравира»",
		"Центр «Эмбрио»",
		"Медицинский центр «Новый Лекарь»",
		"Медицинский центр «Терра Медика»",
		"УЗ \"МИНСКИЙ КЛИНИЧЕСКИЙ КОНСУЛЬТАЦИОННО-ДИАГНОСТИЧЕСКИЙ ЦЕНТР\"",
		"Медицинский центр «Биомедика»"
	],
	"УЗИ сосудов": [
		"Медицинский центр «Альфамед»",
		"Медицинский центр «Доктор Профи»",
		"ГУ «Республиканский клинический медицинский центр» Управления делами Президента Республики Беларусь",
		"Медицинский центр «ЛОДЭ»",
		"ООО «Медицинский центр Нордин»",
		"Медицинский центр «Авиценна»",
		"Медицинский центр «Кравира»",
		"Центр «Эмбрио»",
		"Медицинский центр «Новый Лекарь»",
		"Медицинский центр «Терра Медика»",
		"УЗ \"МИНСКИЙ КЛИНИЧЕСКИЙ КОНСУЛЬТАЦИОННО-ДИАГНОСТИЧЕСКИЙ ЦЕНТР\"",
		"Медицинский центр «Биомедика»"
	],
	"УЗИ сосудов шеи и головного мозга": [
		"ГУ «Республиканский клинический медицинский центр» Управления делами Президента Республики Беларусь",
		"Медицинский центр «ЛОДЭ»",
		"ООО «Медицинский центр Нордин»",
		"Медицинский центр «Авиценна»",
		"Медицинский центр «Кравира»",
		"Центр «Эмбрио»",
		"Медицинский центр «Новый Лекарь»",
		"Медицинский центр «Терра Медика»",
		"УЗ \"МИНСКИЙ КЛИНИЧЕСКИЙ КОНСУЛЬТАЦИОННО-ДИАГНОСТИЧЕСКИЙ ЦЕНТР\"",
		"Медицинский центр «Биомедика»"
	],
	"УЗИ суставов": [
		"Медицинский центр «Альфамед»",
		"ГУ «Республиканский клинический медицинский центр» Управления делами Президента Республики Беларусь",
		"Медицинский центр «ЛОДЭ»",
		"ООО «Медицинский центр Нордин»",
		"Медицинский центр «Авиценна»",
		"Медицинский центр «Кравира»",
		"Центр «Эмбрио»",
		"Медицинский центр «Новый Лекарь»",
		"Медицинский центр «Терра Медика»",
		"УЗ \"МИНСКИЙ КЛИНИЧЕСКИЙ КОНСУЛЬТАЦИОННО-ДИАГНОСТИЧЕСКИЙ ЦЕНТР\"",
		"Медицинский центр «Биомедика»"
	],
	"УЗИ узи детям": [
		"Медицинский центр «Альфамед»",
		"ГУ «Республиканский клинический медицинский центр» Управления делами Президента Республики Беларусь",
		"Медицинский центр «ЛОДЭ»",
		"ООО «Медицинский центр Нордин»",
		"Медицинский центр «Авиценна»",
		"Медицинский центр «Кравира»",
		"Центр «Эмбрио»",
		"Медицинский центр «Новый Лекарь»",
		"Медицинский центр «Терра Медика»",
		"УЗ \"МИНСКИЙ КЛИНИЧЕСКИЙ КОНСУЛЬТАЦИОННО-ДИАГНОСТИЧЕСКИЙ ЦЕНТР\"",
		"Медицинский центр «Биомедика»"
	],
	"УЗИ щитовидной железы": [
		"Медицинский центр «Альфамед»",
		"Медицинский центр «Доктор Профи»",
		"ГУ «Республиканский клинический медицинский центр» Управления делами Президента Республики Беларусь",
		"Медицинский центр «ЛОДЭ»",
		"ООО «Медицинский центр Нордин»",
		"Медицинский центр «Авиценна»",
		"Медицинский центр «Кравира»",
		"Центр «Эмбрио»",
		"Медицинский центр «Новый Лекарь»",
		"Медицинский центр «Терра Медика»",
		"УЗ \"МИНСКИЙ КЛИНИЧЕСКИЙ КОНСУЛЬТАЦИОННО-ДИАГНОСТИЧЕСКИЙ ЦЕНТР\"",
		"Медицинский центр «Биомедика»"
	],
	"Удаление вросшего ногтя с использованием микроволнового воздействия": [
		"ГУ «Республиканский клинический медицинский центр» Управления делами Президента Республики Беларусь",
		"Медицинский центр «ЛОДЭ»",
		"Медицинский центр «Кравира»"
	],
	"Удаление инородных тел": [
		"ГУ «Республиканский клинический медицинский центр» Управления делами Президента Республики Беларусь",
		"Медицинский центр «ЛОДЭ»",
		"ООО «Медицинский центр Нордин»",
		"Медицинский центр «Кравира»"
	],
	"Удаление различных образований кожи и подкожной жировой клетчатки": [
		"ГУ «Республиканский клинический медицинский центр» Управления делами Президента Республики Беларусь",
		"Медицинский центр «ЛОДЭ»",
		"Медицинский центр «Кравира»"
	],
	"Удалить любое доброкачественное новообразование": [
		"ГУ «Республиканский клинический медицинский центр» Управления делами Президента Республики Беларусь",
		"Медицинский центр «ЛОДЭ»",
		"Медицинский центр «Кравира»"
	],
	"Ударно-волновая терапия": [
		"ГУ «Республиканский клинический медицинский центр» Управления делами Президента Республики Беларусь"
	],
	"Установка ВМС": [
		"ГУ «Республиканский клинический медицинский центр» Управления делами Президента Республики Беларусь",
		"Медицинский центр «ЛОДЭ»",
		"Медицинский центр «Кравира»",
		"УЗ \"МИНСКИЙ КЛИНИЧЕСКИЙ КОНСУЛЬТАЦИОННО-ДИАГНОСТИЧЕСКИЙ ЦЕНТР\""
	],
	"Фармакопунктура": [
		"ГУ «Республиканский клинический медицинский центр» Управления делами Президента Республики Беларусь"
	],
	"Физикальное исследование": [
		"ГУ «Республиканский клинический медицинский центр» Управления делами Президента Республики Беларусь",
		"Медицинский центр «ЛОДЭ»",
		"Медицинский центр «Кравира»"
	],
	"Хирургическая обработка ран, перевязки, снятие швов, лечение травм мягких тканей": [
		"ГУ «Республиканский клинический медицинский центр» Управления делами Президента Республики Беларусь",
		"Медицинский центр «ЛОДЭ»",
		"Медицинский центр «Кравира»"
	],
	"Хирургическая стоматология": [
		"Медицинский центр «ЛОДЭ»",
		"Медицинский центр «Кравира»"
	],
	"Хирургическое вмешательство (вскрытие фурункула, абсцессов, пункции, отогематом и т.п.)": [
		"ГУ «Республиканский клинический медицинский центр» Управления делами Президента Республики Беларусь",
		"Медицинский центр «ЛОДЭ»",
		"ООО «Медицинский центр Нордин»",
		"Медицинский центр «Кравира»",
		"УЗ \"МИНСКИЙ КЛИНИЧЕСКИЙ КОНСУЛЬТАЦИОННО-ДИАГНОСТИЧЕСКИЙ ЦЕНТР\""
	],
	"Хирургическое лечение гнойно-воспалительных заболеваний кожи и подкожной жировой клетчатки": [
		"ГУ «Республиканский клинический медицинский центр» Управления делами Президента Республики Беларусь",
		"Медицинский центр «ЛОДЭ»",
		"Медицинский центр «Кравира»"
	],
	"Холтер-мониторирование": [
		"ГУ «Республиканский клинический медицинский центр» Управления делами Президента Республики Беларусь",
		"Медицинский центр «ЛОДЭ»",
		"Медицинский центр «Кравира»",
		"УЗ \"МИНСКИЙ КЛИНИЧЕСКИЙ КОНСУЛЬТАЦИОННО-ДИАГНОСТИЧЕСКИЙ ЦЕНТР\""
	],
	"Цифровая рентгеновская маммография": [
		"Медицинский центр «Доктор Профи»",
		"ГУ «Республиканский клинический медицинский центр» Управления делами Президента Республики Беларусь",
		"Медицинский центр «ЛОДЭ»",
		"ООО «Медицинский центр Нордин»",
		"Медицинский центр «Авиценна»",
		"УЗ \"МИНСКИЙ КЛИНИЧЕСКИЙ КОНСУЛЬТАЦИОННО-ДИАГНОСТИЧЕСКИЙ ЦЕНТР\""
	],
	"Чреспищеводная ЭХО-КГ": [
		"ГУ «Республиканский клинический медицинский центр» Управления делами Президента Республики Беларусь",
		"Медицинский центр «ЛОДЭ»",
		"Медицинский центр «Кравира»",
		"УЗ \"МИНСКИЙ КЛИНИЧЕСКИЙ КОНСУЛЬТАЦИОННО-ДИАГНОСТИЧЕСКИЙ ЦЕНТР\""
	],
	"Электрокардиография (ЭКГ)": [
		"ГУ «Республиканский клинический медицинский центр» Управления делами Президента Республики Беларусь",
		"Медицинский центр «ЛОДЭ»",
		"Медицинский центр «Кравира»",
		"УЗ \"МИНСКИЙ КЛИНИЧЕСКИЙ КОНСУЛЬТАЦИОННО-ДИАГНОСТИЧЕСКИЙ ЦЕНТР\""
	],
	"Электронейромиография ": [
		"ГУ «Республиканский клинический медицинский центр» Управления делами Президента Республики Беларусь",
		"Медицинский центр «ЛОДЭ»",
		"Медицинский центр «Кравира»",
		"УЗ \"МИНСКИЙ КЛИНИЧЕСКИЙ КОНСУЛЬТАЦИОННО-ДИАГНОСТИЧЕСКИЙ ЦЕНТР\""
	],
	"Электроэнцефалография": [
		"ГУ «Республиканский клинический медицинский центр» Управления делами Президента Республики Беларусь",
		"Медицинский центр «ЛОДЭ»",
		"Медицинский центр «Кравира»",
		"УЗ \"МИНСКИЙ КЛИНИЧЕСКИЙ КОНСУЛЬТАЦИОННО-ДИАГНОСТИЧЕСКИЙ ЦЕНТР\""
	],
	"Эргоспирометрия": [
		"ГУ «Республиканский клинический медицинский центр» Управления делами Президента Республики Беларусь",
		"Медицинский центр «ЛОДЭ»",
		"Медицинский центр «Кравира»",
		"УЗ \"МИНСКИЙ КЛИНИЧЕСКИЙ КОНСУЛЬТАЦИОННО-ДИАГНОСТИЧЕСКИЙ ЦЕНТР\""
	],
	"Эхокардиография": [
		"ГУ «Республиканский клинический медицинский центр» Управления делами Президента Республики Беларусь",
		"Медицинский центр «ЛОДЭ»",
		"Медицинский центр «Кравира»",
		"УЗ \"МИНСКИЙ КЛИНИЧЕСКИЙ КОНСУЛЬТАЦИОННО-ДИАГНОСТИЧЕСКИЙ ЦЕНТР\""
	],
	"функциональные исследования костно-суставного аппарата": [
		"Медицинский центр «Доктор Профи»",
		"ГУ «Республиканский клинический медицинский центр» Управления делами Президента Республики Беларусь",
		"Медицинский центр «ЛОДЭ»",
		"ООО «Медицинский центр Нордин»",
		"Медицинский центр «Авиценна»",
		"УЗ \"МИНСКИЙ КЛИНИЧЕСКИЙ КОНСУЛЬТАЦИОННО-ДИАГНОСТИЧЕСКИЙ ЦЕНТР\""
	],
	"Консультация гинеколога": [
		"Медицинский центр «Альфамед»",
		"ГУ «Республиканский клинический медицинский центр» Управления делами Президента Республики Беларусь",
		"Медицинский центр «ЛОДЭ»",
		"Медицинский центр «Седьмое небо»",
		"ООО «Медицинский центр Нордин»",
		"Медицинский центр «Авиценна»",
		"Медицинский центр «Кравира»",
		"Центр «Эмбрио»",
		"Медицинский центр «Новый Лекарь»",
		"Медицинский центр «Белевромед»",
		"Медицинский центр «Терра Медика»",
		"УЗ \"МИНСКИЙ КЛИНИЧЕСКИЙ КОНСУЛЬТАЦИОННО-ДИАГНОСТИЧЕСКИЙ ЦЕНТР\"",
		"Медицинский центр «Биомедика»"
	],
	"Ведение беременности": [
		"Медицинский центр «Альфамед»",
		"ГУ «Республиканский клинический медицинский центр» Управления делами Президента Республики Беларусь",
		"Медицинский центр «ЛОДЭ»",
		"Медицинский центр «Седьмое небо»",
		"ООО «Медицинский центр Нордин»",
		"Медицинский центр «Авиценна»",
		"Медицинский центр «Кравира»",
		"Центр «Эмбрио»",
		"Медицинский центр «Новый Лекарь»",
		"Медицинский центр «Белевромед»",
		"Медицинский центр «Терра Медика»",
		"УЗ \"МИНСКИЙ КЛИНИЧЕСКИЙ КОНСУЛЬТАЦИОННО-ДИАГНОСТИЧЕСКИЙ ЦЕНТР\"",
		"Медицинский центр «Биомедика»"
	],
	"Диагностика ИППП": [
		"Медицинский центр «Альфамед»",
		"ГУ «Республиканский клинический медицинский центр» Управления делами Президента Республики Беларусь",
		"Медицинский центр «ЛОДЭ»",
		"Медицинский центр «Седьмое небо»",
		"ООО «Медицинский центр Нордин»",
		"Медицинский центр «Авиценна»",
		"Медицинский центр «Кравира»",
		"Центр «Эмбрио»",
		"Медицинский центр «Новый Лекарь»",
		"Медицинский центр «Белевромед»",
		"Медицинский центр «Терра Медика»",
		"УЗ \"МИНСКИЙ КЛИНИЧЕСКИЙ КОНСУЛЬТАЦИОННО-ДИАГНОСТИЧЕСКИЙ ЦЕНТР\"",
		"Медицинский центр «Биомедика»"
	],
	"Диагностика и лечение патологий шейки матки": [
		"Медицинский центр «Альфамед»",
		"ГУ «Республиканский клинический медицинский центр» Управления делами Президента Республики Беларусь",
		"Медицинский центр «ЛОДЭ»",
		"Медицинский центр «Седьмое небо»",
		"ООО «Медицинский центр Нордин»",
		"Медицинский центр «Авиценна»",
		"Медицинский центр «Кравира»",
		"Центр «Эмбрио»",
		"Медицинский центр «Новый Лекарь»",
		"Медицинский центр «Белевромед»",
		"Медицинский центр «Терра Медика»",
		"УЗ \"МИНСКИЙ КЛИНИЧЕСКИЙ КОНСУЛЬТАЦИОННО-ДИАГНОСТИЧЕСКИЙ ЦЕНТР\"",
		"Медицинский центр «Биомедика»"
	],
	"Кольпоскопия": [
		"Медицинский центр «Альфамед»",
		"ГУ «Республиканский клинический медицинский центр» Управления делами Президента Республики Беларусь",
		"Медицинский центр «ЛОДЭ»",
		"Медицинский центр «Седьмое небо»",
		"ООО «Медицинский центр Нордин»",
		"Медицинский центр «Авиценна»",
		"Медицинский центр «Кравира»",
		"Центр «Эмбрио»",
		"Медицинский центр «Новый Лекарь»",
		"Медицинский центр «Белевромед»",
		"Медицинский центр «Терра Медика»",
		"УЗ \"МИНСКИЙ КЛИНИЧЕСКИЙ КОНСУЛЬТАЦИОННО-ДИАГНОСТИЧЕСКИЙ ЦЕНТР\"",
		"Медицинский центр «Биомедика»"
	],
	"Консультация гинеколога-эндокринолога": [
		"Медицинский центр «Альфамед»",
		"ГУ «Республиканский клинический медицинский центр» Управления делами Президента Республики Беларусь",
		"Медицинский центр «ЛОДЭ»",
		"Медицинский центр «Седьмое небо»",
		"ООО «Медицинский центр Нордин»",
		"Медицинский центр «Авиценна»",
		"Медицинский центр «Кравира»",
		"Центр «Эмбрио»",
		"Медицинский центр «Новый Лекарь»",
		"Медицинский центр «Белевромед»",
		"Медицинский центр «Терра Медика»",
		"УЗ \"МИНСКИЙ КЛИНИЧЕСКИЙ КОНСУЛЬТАЦИОННО-ДИАГНОСТИЧЕСКИЙ ЦЕНТР\"",
		"Медицинский центр «Биомедика»"
	],
	"Консультация по планированию беременности": [
		"Медицинский центр «Альфамед»",
		"ГУ «Республиканский клинический медицинский центр» Управления делами Президента Республики Беларусь",
		"Медицинский центр «ЛОДЭ»",
		"Медицинский центр «Седьмое небо»",
		"ООО «Медицинский центр Нордин»",
		"Медицинский центр «Авиценна»",
		"Медицинский центр «Кравира»",
		"Центр «Эмбрио»",
		"Медицинский центр «Новый Лекарь»",
		"Медицинский центр «Белевромед»",
		"Медицинский центр «Терра Медика»",
		"УЗ \"МИНСКИЙ КЛИНИЧЕСКИЙ КОНСУЛЬТАЦИОННО-ДИАГНОСТИЧЕСКИЙ ЦЕНТР\"",
		"Медицинский центр «Биомедика»"
	],
	"Прерывание беременности": [
		"Медицинский центр «Альфамед»",
		"ГУ «Республиканский клинический медицинский центр» Управления делами Президента Республики Беларусь",
		"Медицинский центр «ЛОДЭ»",
		"Медицинский центр «Седьмое небо»",
		"ООО «Медицинский центр Нордин»",
		"Медицинский центр «Авиценна»",
		"Медицинский центр «Кравира»",
		"Центр «Эмбрио»",
		"Медицинский центр «Новый Лекарь»",
		"Медицинский центр «Белевромед»",
		"Медицинский центр «Терра Медика»",
		"УЗ \"МИНСКИЙ КЛИНИЧЕСКИЙ КОНСУЛЬТАЦИОННО-ДИАГНОСТИЧЕСКИЙ ЦЕНТР\"",
		"Медицинский центр «Биомедика»"
	],
	"Установка ВМС": [
		"Медицинский центр «Альфамед»",
		"ГУ «Республиканский клинический медицинский центр» Управления делами Президента Республики Беларусь",
		"Медицинский центр «ЛОДЭ»",
		"Медицинский центр «Седьмое небо»",
		"ООО «Медицинский центр Нордин»",
		"Медицинский центр «Авиценна»",
		"Медицинский центр «Кравира»",
		"Центр «Эмбрио»",
		"Медицинский центр «Новый Лекарь»",
		"Медицинский центр «Белевромед»",
		"Медицинский центр «Терра Медика»",
		"УЗ \"МИНСКИЙ КЛИНИЧЕСКИЙ КОНСУЛЬТАЦИОННО-ДИАГНОСТИЧЕСКИЙ ЦЕНТР\"",
		"Медицинский центр «Биомедика»"
	],
	"Консультирование оториноларинголога": [
		"Медицинский центр «Альфамед»",
		"Медицинский центр «Доктор Профи»",
		"ГУ «Республиканский клинический медицинский центр» Управления делами Президента Республики Беларусь",
		"Медицинский центр «ЛОДЭ»",
		"Медицинский центр «Седьмое небо»",
		"ООО «Медицинский центр Нордин»",
		"Медицинский центр «Кравира»",
		"Медицинский центр «Терра Медика»",
		"УЗ \"МИНСКИЙ КЛИНИЧЕСКИЙ КОНСУЛЬТАЦИОННО-ДИАГНОСТИЧЕСКИЙ ЦЕНТР\""
	],
	"Диагностика заболеваний гортани, носа, носоглотки, нарушения слуха": [
		"Медицинский центр «Альфамед»",
		"Медицинский центр «Доктор Профи»",
		"ГУ «Республиканский клинический медицинский центр» Управления делами Президента Республики Беларусь",
		"Медицинский центр «ЛОДЭ»",
		"Медицинский центр «Седьмое небо»",
		"ООО «Медицинский центр Нордин»",
		"Медицинский центр «Кравира»",
		"Медицинский центр «Терра Медика»",
		"УЗ \"МИНСКИЙ КЛИНИЧЕСКИЙ КОНСУЛЬТАЦИОННО-ДИАГНОСТИЧЕСКИЙ ЦЕНТР\""
	],
	"Хирургическое вмешательство (вскрытие фурункула, абсцессов, пункции, отогематом и т.п.)": [
		"Медицинский центр «Альфамед»",
		"Медицинский центр «Доктор Профи»",
		"ГУ «Республиканский клинический медицинский центр» Управления делами Президента Республики Беларусь",
		"Медицинский центр «ЛОДЭ»",
		"Медицинский центр «Седьмое небо»",
		"ООО «Медицинский центр Нордин»",
		"Медицинский центр «Кравира»",
		"Медицинский центр «Терра Медика»",
		"УЗ \"МИНСКИЙ КЛИНИЧЕСКИЙ КОНСУЛЬТАЦИОННО-ДИАГНОСТИЧЕСКИЙ ЦЕНТР\""
	],
	"Консультация хирурга": [
		"Медицинский центр «Альфамед»",
		"Медицинский центр «Доктор Профи»",
		"ГУ «Республиканский клинический медицинский центр» Управления делами Президента Республики Беларусь",
		"Медицинский центр «ЛОДЭ»",
		"Медицинский центр «Седьмое небо»",
		"ООО «Медицинский центр Нордин»",
		"Медицинский центр «Кравира»"
	],
	"Осмотр хирурга": [
		"Медицинский центр «Альфамед»",
		"Медицинский центр «Доктор Профи»",
		"ГУ «Республиканский клинический медицинский центр» Управления делами Президента Республики Беларусь",
		"Медицинский центр «ЛОДЭ»",
		"Медицинский центр «Седьмое небо»",
		"ООО «Медицинский центр Нордин»",
		"Медицинский центр «Кравира»"
	],
	"Удаление различных образований кожи и подкожной жировой клетчатки": [
		"Медицинский центр «Альфамед»",
		"Медицинский центр «Доктор Профи»",
		"ГУ «Республиканский клинический медицинский центр» Управления делами Президента Республики Беларусь",
		"Медицинский центр «ЛОДЭ»",
		"Медицинский центр «Седьмое небо»",
		"ООО «Медицинский центр Нордин»",
		"Медицинский центр «Кравира»"
	],
	"Хирургическое лечение гнойно-воспалительных заболеваний кожи и подкожной жировой клетчатки": [
		"Медицинский центр «Альфамед»",
		"Медицинский центр «Доктор Профи»",
		"ГУ «Республиканский клинический медицинский центр» Управления делами Президента Республики Беларусь",
		"Медицинский центр «ЛОДЭ»",
		"Медицинский центр «Седьмое небо»",
		"ООО «Медицинский центр Нордин»",
		"Медицинский центр «Кравира»"
	],
	"Удаление вросшего ногтя с использованием микроволнового воздействия": [
		"Медицинский центр «Альфамед»",
		"Медицинский центр «Доктор Профи»",
		"ГУ «Республиканский клинический медицинский центр» Управления делами Президента Республики Беларусь",
		"Медицинский центр «ЛОДЭ»",
		"Медицинский центр «Седьмое небо»",
		"ООО «Медицинский центр Нордин»",
		"Медицинский центр «Кравира»"
	],
	"Выполнение периартикулярных блокад при заболеваниях связочно-суставного аппарата": [
		"Медицинский центр «Альфамед»",
		"Медицинский центр «Доктор Профи»",
		"ГУ «Республиканский клинический медицинский центр» Управления делами Президента Республики Беларусь",
		"Медицинский центр «ЛОДЭ»",
		"Медицинский центр «Седьмое небо»",
		"ООО «Медицинский центр Нордин»",
		"Медицинский центр «Кравира»"
	],
	"Хирургическая обработка ран, перевязки, снятие швов, лечение травм мягких тканей": [
		"Медицинский центр «Альфамед»",
		"Медицинский центр «Доктор Профи»",
		"ГУ «Республиканский клинический медицинский центр» Управления делами Президента Республики Беларусь",
		"Медицинский центр «ЛОДЭ»",
		"Медицинский центр «Седьмое небо»",
		"ООО «Медицинский центр Нордин»",
		"Медицинский центр «Кравира»"
	],
	"Консультации по поводу лечения хирургических заболеваний": [
		"Медицинский центр «Альфамед»",
		"Медицинский центр «Доктор Профи»",
		"ГУ «Республиканский клинический медицинский центр» Управления делами Президента Республики Беларусь",
		"Медицинский центр «ЛОДЭ»",
		"Медицинский центр «Седьмое небо»",
		"ООО «Медицинский центр Нордин»",
		"Медицинский центр «Кравира»"
	],
	"Пройти профосмотр": [
		"Медицинский центр «Альфамед»",
		"Медицинский центр «Доктор Профи»",
		"ГУ «Республиканский клинический медицинский центр» Управления делами Президента Республики Беларусь",
		"Медицинский центр «ЛОДЭ»",
		"Медицинский центр «Седьмое небо»",
		"ООО «Медицинский центр Нордин»",
		"Медицинский центр «Кравира»"
	],
	"Удалить любое доброкачественное новообразование": [
		"Медицинский центр «Альфамед»",
		"Медицинский центр «Доктор Профи»",
		"ГУ «Республиканский клинический медицинский центр» Управления делами Президента Республики Беларусь",
		"Медицинский центр «ЛОДЭ»",
		"Медицинский центр «Седьмое небо»",
		"ООО «Медицинский центр Нордин»",
		"Медицинский центр «Кравира»"
	],
	"Сделать биопсию": [
		"Медицинский центр «Альфамед»",
		"Медицинский центр «Доктор Профи»",
		"ГУ «Республиканский клинический медицинский центр» Управления делами Президента Республики Беларусь",
		"Медицинский центр «ЛОДЭ»",
		"Медицинский центр «Седьмое небо»",
		"ООО «Медицинский центр Нордин»",
		"Медицинский центр «Кравира»"
	],
	"Детская хирургия": [
		"Медицинский центр «Альфамед»",
		"Медицинский центр «Доктор Профи»",
		"ГУ «Республиканский клинический медицинский центр» Управления делами Президента Республики Беларусь",
		"Медицинский центр «ЛОДЭ»",
		"Медицинский центр «Седьмое небо»",
		"ООО «Медицинский центр Нордин»",
		"Медицинский центр «Кравира»"
	],
	"Сосудистая хирургия": [
		"Медицинский центр «Альфамед»",
		"Медицинский центр «Доктор Профи»",
		"ГУ «Республиканский клинический медицинский центр» Управления делами Президента Республики Беларусь",
		"Медицинский центр «ЛОДЭ»",
		"Медицинский центр «Седьмое небо»",
		"ООО «Медицинский центр Нордин»",
		"Медицинский центр «Кравира»"
	],
	"Общая хирургия": [
		"Медицинский центр «Альфамед»",
		"Медицинский центр «Доктор Профи»",
		"ГУ «Республиканский клинический медицинский центр» Управления делами Президента Республики Беларусь",
		"Медицинский центр «ЛОДЭ»",
		"Медицинский центр «Седьмое небо»",
		"ООО «Медицинский центр Нордин»",
		"Медицинский центр «Кравира»"
	],
	"Консультация онколога": [
		"Медицинский центр «Альфамед»",
		"Медицинский центр «Доктор Профи»",
		"ГУ «Республиканский клинический медицинский центр» Управления делами Президента Республики Беларусь",
		"Медицинский центр «ЛОДЭ»"
	],
	"Терапевтическое лечение": [
		"Медицинский центр «Альфамед»",
		"Медицинский центр «Доктор Профи»",
		"ГУ «Республиканский клинический медицинский центр» Управления делами Президента Республики Беларусь",
		"Медицинский центр «ЛОДЭ»"
	],
	"Консультация уролога": [
		"Медицинский центр «Альфамед»",
		"Медицинский центр «Доктор Профи»",
		"ГУ «Республиканский клинический медицинский центр» Управления делами Президента Республики Беларусь",
		"Медицинский центр «ЛОДЭ»",
		"Медицинский центр «Седьмое небо»",
		"Медицинский центр «Авиценна»",
		"Медицинский центр «Кравира»",
		"Центр «Эмбрио»",
		"Медицинский центр «Новый Лекарь»",
		"Медицинский центр «Терра Медика»",
		"УЗ \"МИНСКИЙ КЛИНИЧЕСКИЙ КОНСУЛЬТАЦИОННО-ДИАГНОСТИЧЕСКИЙ ЦЕНТР\"",
		"Медицинский центр «Биомедика»"
	],
	"Диагностика заболеваний и патологий мочевыводящей системы": [
		"Медицинский центр «Альфамед»",
		"Медицинский центр «Доктор Профи»",
		"ГУ «Республиканский клинический медицинский центр» Управления делами Президента Республики Беларусь",
		"Медицинский центр «ЛОДЭ»",
		"Медицинский центр «Седьмое небо»",
		"Медицинский центр «Авиценна»",
		"Медицинский центр «Кравира»",
		"Центр «Эмбрио»",
		"Медицинский центр «Новый Лекарь»",
		"Медицинский центр «Терра Медика»",
		"УЗ \"МИНСКИЙ КЛИНИЧЕСКИЙ КОНСУЛЬТАЦИОННО-ДИАГНОСТИЧЕСКИЙ ЦЕНТР\"",
		"Медицинский центр «Биомедика»"
	],
	"Диагностика заболеваний почек": [
		"Медицинский центр «Альфамед»",
		"Медицинский центр «Доктор Профи»",
		"ГУ «Республиканский клинический медицинский центр» Управления делами Президента Республики Беларусь",
		"Медицинский центр «ЛОДЭ»",
		"Медицинский центр «Седьмое небо»",
		"Медицинский центр «Авиценна»",
		"Медицинский центр «Кравира»",
		"Центр «Эмбрио»",
		"Медицинский центр «Новый Лекарь»",
		"Медицинский центр «Терра Медика»",
		"УЗ \"МИНСКИЙ КЛИНИЧЕСКИЙ КОНСУЛЬТАЦИОННО-ДИАГНОСТИЧЕСКИЙ ЦЕНТР\"",
		"Медицинский центр «Биомедика»"
	],
	"Диагностика заболеваний репродуктивной системы": [
		"Медицинский центр «Альфамед»",
		"Медицинский центр «Доктор Профи»",
		"ГУ «Республиканский клинический медицинский центр» Управления делами Президента Республики Беларусь",
		"Медицинский центр «ЛОДЭ»",
		"Медицинский центр «Седьмое небо»",
		"Медицинский центр «Авиценна»",
		"Медицинский центр «Кравира»",
		"Центр «Эмбрио»",
		"Медицинский центр «Новый Лекарь»",
		"Медицинский центр «Терра Медика»",
		"УЗ \"МИНСКИЙ КЛИНИЧЕСКИЙ КОНСУЛЬТАЦИОННО-ДИАГНОСТИЧЕСКИЙ ЦЕНТР\"",
		"Медицинский центр «Биомедика»"
	],
	"Массаж предстательной железы": [
		"Медицинский центр «Альфамед»",
		"Медицинский центр «Доктор Профи»",
		"ГУ «Республиканский клинический медицинский центр» Управления делами Президента Республики Беларусь",
		"Медицинский центр «ЛОДЭ»",
		"Медицинский центр «Седьмое небо»",
		"Медицинский центр «Авиценна»",
		"Медицинский центр «Кравира»",
		"Центр «Эмбрио»",
		"Медицинский центр «Новый Лекарь»",
		"Медицинский центр «Терра Медика»",
		"УЗ \"МИНСКИЙ КЛИНИЧЕСКИЙ КОНСУЛЬТАЦИОННО-ДИАГНОСТИЧЕСКИЙ ЦЕНТР\"",
		"Медицинский центр «Биомедика»"
	],
	"Ректальный массаж простаты": [
		"Медицинский центр «Альфамед»",
		"Медицинский центр «Доктор Профи»",
		"ГУ «Республиканский клинический медицинский центр» Управления делами Президента Республики Беларусь",
		"Медицинский центр «ЛОДЭ»",
		"Медицинский центр «Седьмое небо»",
		"Медицинский центр «Авиценна»",
		"Медицинский центр «Кравира»",
		"Центр «Эмбрио»",
		"Медицинский центр «Новый Лекарь»",
		"Медицинский центр «Терра Медика»",
		"УЗ \"МИНСКИЙ КЛИНИЧЕСКИЙ КОНСУЛЬТАЦИОННО-ДИАГНОСТИЧЕСКИЙ ЦЕНТР\"",
		"Медицинский центр «Биомедика»"
	],
	"Инстилляция (введение лекарства) мочевого пузыря": [
		"Медицинский центр «Альфамед»",
		"Медицинский центр «Доктор Профи»",
		"ГУ «Республиканский клинический медицинский центр» Управления делами Президента Республики Беларусь",
		"Медицинский центр «ЛОДЭ»",
		"Медицинский центр «Седьмое небо»",
		"Медицинский центр «Авиценна»",
		"Медицинский центр «Кравира»",
		"Центр «Эмбрио»",
		"Медицинский центр «Новый Лекарь»",
		"Медицинский центр «Терра Медика»",
		"УЗ \"МИНСКИЙ КЛИНИЧЕСКИЙ КОНСУЛЬТАЦИОННО-ДИАГНОСТИЧЕСКИЙ ЦЕНТР\"",
		"Медицинский центр «Биомедика»"
	],
	"Лечение ИПП": [
		"Медицинский центр «Альфамед»",
		"Медицинский центр «Доктор Профи»",
		"ГУ «Республиканский клинический медицинский центр» Управления делами Президента Республики Беларусь",
		"Медицинский центр «ЛОДЭ»",
		"Медицинский центр «Седьмое небо»",
		"Медицинский центр «Авиценна»",
		"Медицинский центр «Кравира»",
		"Центр «Эмбрио»",
		"Медицинский центр «Новый Лекарь»",
		"Медицинский центр «Терра Медика»",
		"УЗ \"МИНСКИЙ КЛИНИЧЕСКИЙ КОНСУЛЬТАЦИОННО-ДИАГНОСТИЧЕСКИЙ ЦЕНТР\"",
		"Медицинский центр «Биомедика»"
	],
	"Взятие срочных анализов": [
		"Медицинский центр «Альфамед»",
		"Медицинский центр «Доктор Профи»",
		"ГУ «Республиканский клинический медицинский центр» Управления делами Президента Республики Беларусь",
		"Медицинский центр «ЛОДЭ»",
		"Медицинский центр «Седьмое небо»",
		"Медицинский центр «Авиценна»",
		"Медицинский центр «Кравира»",
		"Центр «Эмбрио»",
		"Медицинский центр «Новый Лекарь»",
		"Медицинский центр «Терра Медика»",
		"УЗ \"МИНСКИЙ КЛИНИЧЕСКИЙ КОНСУЛЬТАЦИОННО-ДИАГНОСТИЧЕСКИЙ ЦЕНТР\"",
		"Медицинский центр «Биомедика»"
	],
	"Детская урология": [
		"Медицинский центр «Альфамед»",
		"Медицинский центр «Доктор Профи»",
		"ГУ «Республиканский клинический медицинский центр» Управления делами Президента Республики Беларусь",
		"Медицинский центр «ЛОДЭ»",
		"Медицинский центр «Седьмое небо»",
		"Медицинский центр «Авиценна»",
		"Медицинский центр «Кравира»",
		"Центр «Эмбрио»",
		"Медицинский центр «Новый Лекарь»",
		"Медицинский центр «Терра Медика»",
		"УЗ \"МИНСКИЙ КЛИНИЧЕСКИЙ КОНСУЛЬТАЦИОННО-ДИАГНОСТИЧЕСКИЙ ЦЕНТР\"",
		"Медицинский центр «Биомедика»"
	],
	"Консультация нефролога": [
		"Медицинский центр «Альфамед»",
		"Медицинский центр «Доктор Профи»",
		"ГУ «Республиканский клинический медицинский центр» Управления делами Президента Республики Беларусь",
		"Медицинский центр «ЛОДЭ»",
		"Медицинский центр «Седьмое небо»",
		"Медицинский центр «Авиценна»",
		"Медицинский центр «Кравира»",
		"Центр «Эмбрио»",
		"Медицинский центр «Новый Лекарь»",
		"Медицинский центр «Терра Медика»",
		"УЗ \"МИНСКИЙ КЛИНИЧЕСКИЙ КОНСУЛЬТАЦИОННО-ДИАГНОСТИЧЕСКИЙ ЦЕНТР\"",
		"Медицинский центр «Биомедика»"
	],
	"Лечение мужского бесплодия": [
		"Медицинский центр «Альфамед»",
		"Медицинский центр «Доктор Профи»",
		"ГУ «Республиканский клинический медицинский центр» Управления делами Президента Республики Беларусь",
		"Медицинский центр «ЛОДЭ»",
		"Медицинский центр «Седьмое небо»",
		"Медицинский центр «Авиценна»",
		"Медицинский центр «Кравира»",
		"Центр «Эмбрио»",
		"Медицинский центр «Новый Лекарь»",
		"Медицинский центр «Терра Медика»",
		"УЗ \"МИНСКИЙ КЛИНИЧЕСКИЙ КОНСУЛЬТАЦИОННО-ДИАГНОСТИЧЕСКИЙ ЦЕНТР\"",
		"Медицинский центр «Биомедика»"
	],
	"Консультация дерматолога": [
		"Медицинский центр «Альфамед»",
		"Медицинский центр «Доктор Профи»",
		"ГУ «Республиканский клинический медицинский центр» Управления делами Президента Республики Беларусь",
		"Медицинский центр «ЛОДЭ»",
		"ООО «Медицинский центр Нордин»",
		"Медицинский центр «Кравира»",
		"Медицинский центр «Новый Лекарь»",
		"Медицинский центр «Белевромед»",
		"Медицинский центр «Терра Медика»",
		"Медицинский центр «Биомедика»"
	],
	"Лечение грибковых заболеваний": [
		"Медицинский центр «Альфамед»",
		"Медицинский центр «Доктор Профи»",
		"ГУ «Республиканский клинический медицинский центр» Управления делами Президента Республики Беларусь",
		"Медицинский центр «ЛОДЭ»",
		"ООО «Медицинский центр Нордин»",
		"Медицинский центр «Кравира»",
		"Медицинский центр «Новый Лекарь»",
		"Медицинский центр «Белевромед»",
		"Медицинский центр «Терра Медика»",
		"Медицинский центр «Биомедика»"
	],
	"Лечение кожных заболеваний": [
		"Медицинский центр «Альфамед»",
		"Медицинский центр «Доктор Профи»",
		"ГУ «Республиканский клинический медицинский центр» Управления делами Президента Республики Беларусь",
		"Медицинский центр «ЛОДЭ»",
		"ООО «Медицинский центр Нордин»",
		"Медицинский центр «Кравира»",
		"Медицинский центр «Новый Лекарь»",
		"Медицинский центр «Белевромед»",
		"Медицинский центр «Терра Медика»",
		"Медицинский центр «Биомедика»"
	],
	"Удаление родинок": [
		"Медицинский центр «Альфамед»",
		"Медицинский центр «Доктор Профи»",
		"ГУ «Республиканский клинический медицинский центр» Управления делами Президента Республики Беларусь",
		"Медицинский центр «ЛОДЭ»",
		"ООО «Медицинский центр Нордин»",
		"Медицинский центр «Кравира»",
		"Медицинский центр «Новый Лекарь»",
		"Медицинский центр «Белевромед»",
		"Медицинский центр «Терра Медика»",
		"Медицинский центр «Биомедика»"
	],
	"Удаление бородавок": [
		"Медицинский центр «Альфамед»",
		"Медицинский центр «Доктор Профи»",
		"ГУ «Республиканский клинический медицинский центр» Управления делами Президента Республики Беларусь",
		"Медицинский центр «ЛОДЭ»",
		"ООО «Медицинский центр Нордин»",
		"Медицинский центр «Кравира»",
		"Медицинский центр «Новый Лекарь»",
		"Медицинский центр «Белевромед»",
		"Медицинский центр «Терра Медика»",
		"Медицинский центр «Биомедика»"
	],
	"Удаление кондилом": [
		"Медицинский центр «Альфамед»",
		"Медицинский центр «Доктор Профи»",
		"ГУ «Республиканский клинический медицинский центр» Управления делами Президента Республики Беларусь",
		"Медицинский центр «ЛОДЭ»",
		"ООО «Медицинский центр Нордин»",
		"Медицинский центр «Кравира»",
		"Медицинский центр «Новый Лекарь»",
		"Медицинский центр «Белевромед»",
		"Медицинский центр «Терра Медика»",
		"Медицинский центр «Биомедика»"
	],
	"Лечение кондилом": [
		"Медицинский центр «Альфамед»",
		"Медицинский центр «Доктор Профи»",
		"ГУ «Республиканский клинический медицинский центр» Управления делами Президента Республики Беларусь",
		"Медицинский центр «ЛОДЭ»",
		"ООО «Медицинский центр Нордин»",
		"Медицинский центр «Кравира»",
		"Медицинский центр «Новый Лекарь»",
		"Медицинский центр «Белевромед»",
		"Медицинский центр «Терра Медика»",
		"Медицинский центр «Биомедика»"
	],
	"Удаление моллюсков": [
		"Медицинский центр «Альфамед»",
		"Медицинский центр «Доктор Профи»",
		"ГУ «Республиканский клинический медицинский центр» Управления делами Президента Республики Беларусь",
		"Медицинский центр «ЛОДЭ»",
		"ООО «Медицинский центр Нордин»",
		"Медицинский центр «Кравира»",
		"Медицинский центр «Новый Лекарь»",
		"Медицинский центр «Белевромед»",
		"Медицинский центр «Терра Медика»",
		"Медицинский центр «Биомедика»"
	],
	"Удаление папиллом": [
		"Медицинский центр «Альфамед»",
		"Медицинский центр «Доктор Профи»",
		"ГУ «Республиканский клинический медицинский центр» Управления делами Президента Республики Беларусь",
		"Медицинский центр «ЛОДЭ»",
		"ООО «Медицинский центр Нордин»",
		"Медицинский центр «Кравира»",
		"Медицинский центр «Новый Лекарь»",
		"Медицинский центр «Белевромед»",
		"Медицинский центр «Терра Медика»",
		"Медицинский центр «Биомедика»"
	],
	"Удаление вросшего ногтя": [
		"Медицинский центр «Альфамед»",
		"Медицинский центр «Доктор Профи»",
		"ГУ «Республиканский клинический медицинский центр» Управления делами Президента Республики Беларусь",
		"Медицинский центр «ЛОДЭ»",
		"ООО «Медицинский центр Нордин»",
		"Медицинский центр «Кравира»",
		"Медицинский центр «Новый Лекарь»",
		"Медицинский центр «Белевромед»",
		"Медицинский центр «Терра Медика»",
		"Медицинский центр «Биомедика»"
	],
	"Удаление кератомы": [
		"Медицинский центр «Альфамед»",
		"Медицинский центр «Доктор Профи»",
		"ГУ «Республиканский клинический медицинский центр» Управления делами Президента Республики Беларусь",
		"Медицинский центр «ЛОДЭ»",
		"ООО «Медицинский центр Нордин»",
		"Медицинский центр «Кравира»",
		"Медицинский центр «Новый Лекарь»",
		"Медицинский центр «Белевромед»",
		"Медицинский центр «Терра Медика»",
		"Медицинский центр «Биомедика»"
	],
	"Удаление атеромы": [
		"Медицинский центр «Альфамед»",
		"Медицинский центр «Доктор Профи»",
		"ГУ «Республиканский клинический медицинский центр» Управления делами Президента Республики Беларусь",
		"Медицинский центр «ЛОДЭ»",
		"ООО «Медицинский центр Нордин»",
		"Медицинский центр «Кравира»",
		"Медицинский центр «Новый Лекарь»",
		"Медицинский центр «Белевромед»",
		"Медицинский центр «Терра Медика»",
		"Медицинский центр «Биомедика»"
	],
	"Удаление липомы": [
		"Медицинский центр «Альфамед»",
		"Медицинский центр «Доктор Профи»",
		"ГУ «Республиканский клинический медицинский центр» Управления делами Президента Республики Беларусь",
		"Медицинский центр «ЛОДЭ»",
		"ООО «Медицинский центр Нордин»",
		"Медицинский центр «Кравира»",
		"Медицинский центр «Новый Лекарь»",
		"Медицинский центр «Белевромед»",
		"Медицинский центр «Терра Медика»",
		"Медицинский центр «Биомедика»"
	],
	"Консультация кардиолога": [
		"Медицинский центр «Альфамед»",
		"ГУ «Республиканский клинический медицинский центр» Управления делами Президента Республики Беларусь",
		"Медицинский центр «ЛОДЭ»",
		"Медицинский центр «Кравира»",
		"Медицинский центр «Новый Лекарь»"
	],
	"Терапевтическое лечение": [
		"Медицинский центр «Альфамед»",
		"ГУ «Республиканский клинический медицинский центр» Управления делами Президента Республики Беларусь",
		"Медицинский центр «ЛОДЭ»",
		"Медицинский центр «Кравира»",
		"Медицинский центр «Новый Лекарь»"
	],
	"Лечение ишемической БС": [
		"Медицинский центр «Альфамед»",
		"ГУ «Республиканский клинический медицинский центр» Управления делами Президента Республики Беларусь",
		"Медицинский центр «ЛОДЭ»",
		"Медицинский центр «Кравира»",
		"Медицинский центр «Новый Лекарь»"
	],
	"Лечение инфаркта миокарда": [
		"Медицинский центр «Альфамед»",
		"ГУ «Республиканский клинический медицинский центр» Управления делами Президента Республики Беларусь",
		"Медицинский центр «ЛОДЭ»",
		"Медицинский центр «Кравира»",
		"Медицинский центр «Новый Лекарь»"
	],
	"Лечение стенокардии": [
		"Медицинский центр «Альфамед»",
		"ГУ «Республиканский клинический медицинский центр» Управления делами Президента Республики Беларусь",
		"Медицинский центр «ЛОДЭ»",
		"Медицинский центр «Кравира»",
		"Медицинский центр «Новый Лекарь»"
	],
	"Лечение нарушения ритма и проводимости сердца": [
		"Медицинский центр «Альфамед»",
		"ГУ «Республиканский клинический медицинский центр» Управления делами Президента Республики Беларусь",
		"Медицинский центр «ЛОДЭ»",
		"Медицинский центр «Кравира»",
		"Медицинский центр «Новый Лекарь»"
	],
	"Имплантация электрокардиостимуляторов и выполнения радиочастотной абляции субстрата аритмии": [
		"Медицинский центр «Альфамед»",
		"ГУ «Республиканский клинический медицинский центр» Управления делами Президента Республики Беларусь",
		"Медицинский центр «ЛОДЭ»",
		"Медицинский центр «Кравира»",
		"Медицинский центр «Новый Лекарь»"
	],
	"Лечение сердечной недостаточность высокого функционального класса": [
		"Медицинский центр «Альфамед»",
		"ГУ «Республиканский клинический медицинский центр» Управления делами Президента Республики Беларусь",
		"Медицинский центр «ЛОДЭ»",
		"Медицинский центр «Кравира»",
		"Медицинский центр «Новый Лекарь»"
	],
	"Лечение воспалительных заболевания сердца;": [
		"Медицинский центр «Альфамед»",
		"ГУ «Республиканский клинический медицинский центр» Управления делами Президента Республики Беларусь",
		"Медицинский центр «ЛОДЭ»",
		"Медицинский центр «Кравира»",
		"Медицинский центр «Новый Лекарь»"
	],
	"Консультация гастроэнтеролога": [
		"Медицинский центр «Альфамед»",
		"ГУ «Республиканский клинический медицинский центр» Управления делами Президента Республики Беларусь",
		"Медицинский центр «ЛОДЭ»",
		"Медицинский центр «Седьмое небо»",
		"ООО «Медицинский центр Нордин»",
		"Медицинский центр «Кравира»",
		"УЗ \"МИНСКИЙ КЛИНИЧЕСКИЙ КОНСУЛЬТАЦИОННО-ДИАГНОСТИЧЕСКИЙ ЦЕНТР\""
	],
	"Дыхательный тест на хеликобактер пилори (ХЕЛИК)": [
		"Медицинский центр «Альфамед»",
		"ГУ «Республиканский клинический медицинский центр» Управления делами Президента Республики Беларусь",
		"Медицинский центр «ЛОДЭ»",
		"Медицинский центр «Седьмое небо»",
		"ООО «Медицинский центр Нордин»",
		"Медицинский центр «Кравира»",
		"УЗ \"МИНСКИЙ КЛИНИЧЕСКИЙ КОНСУЛЬТАЦИОННО-ДИАГНОСТИЧЕСКИЙ ЦЕНТР\""
	],
	"Составление индивидуальной лечебной диеты": [
		"Медицинский центр «Альфамед»",
		"ГУ «Республиканский клинический медицинский центр» Управления делами Президента Республики Беларусь",
		"Медицинский центр «ЛОДЭ»",
		"Медицинский центр «Седьмое небо»",
		"ООО «Медицинский центр Нордин»",
		"Медицинский центр «Кравира»",
		"УЗ \"МИНСКИЙ КЛИНИЧЕСКИЙ КОНСУЛЬТАЦИОННО-ДИАГНОСТИЧЕСКИЙ ЦЕНТР\""
	],
	"Лечение изжоги": [
		"Медицинский центр «Альфамед»",
		"ГУ «Республиканский клинический медицинский центр» Управления делами Президента Республики Беларусь",
		"Медицинский центр «ЛОДЭ»",
		"Медицинский центр «Седьмое небо»",
		"ООО «Медицинский центр Нордин»",
		"Медицинский центр «Кравира»",
		"УЗ \"МИНСКИЙ КЛИНИЧЕСКИЙ КОНСУЛЬТАЦИОННО-ДИАГНОСТИЧЕСКИЙ ЦЕНТР\""
	],
	"Лечение отрыжки": [
		"Медицинский центр «Альфамед»",
		"ГУ «Республиканский клинический медицинский центр» Управления делами Президента Республики Беларусь",
		"Медицинский центр «ЛОДЭ»",
		"Медицинский центр «Седьмое небо»",
		"ООО «Медицинский центр Нордин»",
		"Медицинский центр «Кравира»",
		"УЗ \"МИНСКИЙ КЛИНИЧЕСКИЙ КОНСУЛЬТАЦИОННО-ДИАГНОСТИЧЕСКИЙ ЦЕНТР\""
	],
	"Лечение снижения или извращения аппетита": [
		"Медицинский центр «Альфамед»",
		"ГУ «Республиканский клинический медицинский центр» Управления делами Президента Республики Беларусь",
		"Медицинский центр «ЛОДЭ»",
		"Медицинский центр «Седьмое небо»",
		"ООО «Медицинский центр Нордин»",
		"Медицинский центр «Кравира»",
		"УЗ \"МИНСКИЙ КЛИНИЧЕСКИЙ КОНСУЛЬТАЦИОННО-ДИАГНОСТИЧЕСКИЙ ЦЕНТР\""
	],
	"Лечение запора": [
		"Медицинский центр «Альфамед»",
		"ГУ «Республиканский клинический медицинский центр» Управления делами Президента Республики Беларусь",
		"Медицинский центр «ЛОДЭ»",
		"Медицинский центр «Седьмое небо»",
		"ООО «Медицинский центр Нордин»",
		"Медицинский центр «Кравира»",
		"УЗ \"МИНСКИЙ КЛИНИЧЕСКИЙ КОНСУЛЬТАЦИОННО-ДИАГНОСТИЧЕСКИЙ ЦЕНТР\""
	],
	"Лечение диареи": [
		"Медицинский центр «Альфамед»",
		"ГУ «Республиканский клинический медицинский центр» Управления делами Президента Республики Беларусь",
		"Медицинский центр «ЛОДЭ»",
		"Медицинский центр «Седьмое небо»",
		"ООО «Медицинский центр Нордин»",
		"Медицинский центр «Кравира»",
		"УЗ \"МИНСКИЙ КЛИНИЧЕСКИЙ КОНСУЛЬТАЦИОННО-ДИАГНОСТИЧЕСКИЙ ЦЕНТР\""
	],
	"Лечение замедления отхождения кишечных газов": [
		"Медицинский центр «Альфамед»",
		"ГУ «Республиканский клинический медицинский центр» Управления делами Президента Республики Беларусь",
		"Медицинский центр «ЛОДЭ»",
		"Медицинский центр «Седьмое небо»",
		"ООО «Медицинский центр Нордин»",
		"Медицинский центр «Кравира»",
		"УЗ \"МИНСКИЙ КЛИНИЧЕСКИЙ КОНСУЛЬТАЦИОННО-ДИАГНОСТИЧЕСКИЙ ЦЕНТР\""
	],
	"Лечение избыточного отхождения кишечных газов": [
		"Медицинский центр «Альфамед»",
		"ГУ «Республиканский клинический медицинский центр» Управления делами Президента Республики Беларусь",
		"Медицинский центр «ЛОДЭ»",
		"Медицинский центр «Седьмое небо»",
		"ООО «Медицинский центр Нордин»",
		"Медицинский центр «Кравира»",
		"УЗ \"МИНСКИЙ КЛИНИЧЕСКИЙ КОНСУЛЬТАЦИОННО-ДИАГНОСТИЧЕСКИЙ ЦЕНТР\""
	],
	"Лечение вздутия живота": [
		"Медицинский центр «Альфамед»",
		"ГУ «Республиканский клинический медицинский центр» Управления делами Президента Республики Беларусь",
		"Медицинский центр «ЛОДЭ»",
		"Медицинский центр «Седьмое небо»",
		"ООО «Медицинский центр Нордин»",
		"Медицинский центр «Кравира»",
		"УЗ \"МИНСКИЙ КЛИНИЧЕСКИЙ КОНСУЛЬТАЦИОННО-ДИАГНОСТИЧЕСКИЙ ЦЕНТР\""
	],
	"Лечение запаха изо рта;": [
		"Медицинский центр «Альфамед»",
		"ГУ «Республиканский клинический медицинский центр» Управления делами Президента Республики Беларусь",
		"Медицинский центр «ЛОДЭ»",
		"Медицинский центр «Седьмое небо»",
		"ООО «Медицинский центр Нордин»",
		"Медицинский центр «Кравира»",
		"УЗ \"МИНСКИЙ КЛИНИЧЕСКИЙ КОНСУЛЬТАЦИОННО-ДИАГНОСТИЧЕСКИЙ ЦЕНТР\""
	],
	"Лечение затруднения при проглатывании пищи": [
		"Медицинский центр «Альфамед»",
		"ГУ «Республиканский клинический медицинский центр» Управления делами Президента Республики Беларусь",
		"Медицинский центр «ЛОДЭ»",
		"Медицинский центр «Седьмое небо»",
		"ООО «Медицинский центр Нордин»",
		"Медицинский центр «Кравира»",
		"УЗ \"МИНСКИЙ КЛИНИЧЕСКИЙ КОНСУЛЬТАЦИОННО-ДИАГНОСТИЧЕСКИЙ ЦЕНТР\""
	],	
	"Консультация аллерголога": [
		"Медицинский центр «Альфамед»",
		"Медицинский центр «ЛОДЭ»",
		"ООО «Медицинский центр Нордин»",
		"Медицинский центр «Кравира»",
		"Медицинский центр «Биомедика»"
	],
	"Аллерготестирование по крови": [
		"Медицинский центр «Альфамед»",
		"Медицинский центр «ЛОДЭ»",
		"ООО «Медицинский центр Нордин»",
		"Медицинский центр «Кравира»",
		"Медицинский центр «Биомедика»"
	],
	"Кожно-скарификационные пробы": [
		"Медицинский центр «Альфамед»",
		"Медицинский центр «ЛОДЭ»",
		"ООО «Медицинский центр Нордин»",
		"Медицинский центр «Кравира»",
		"Медицинский центр «Биомедика»"
	],
	"Молекулярная аллергодиагностика": [
		"Медицинский центр «Альфамед»",
		"Медицинский центр «ЛОДЭ»",
		"ООО «Медицинский центр Нордин»",
		"Медицинский центр «Кравира»",
		"Медицинский центр «Биомедика»"
	],
	"Определение причин и источников аллергии": [
		"Медицинский центр «Альфамед»",
		"Медицинский центр «ЛОДЭ»",
		"ООО «Медицинский центр Нордин»",
		"Медицинский центр «Кравира»",
		"Медицинский центр «Биомедика»"
	],
	"Лечение аллергии": [
		"Медицинский центр «Альфамед»",
		"Медицинский центр «ЛОДЭ»",
		"ООО «Медицинский центр Нордин»",
		"Медицинский центр «Кравира»",
		"Медицинский центр «Биомедика»"
	],
	"Подбор диеты при пищевой аллергии": [
		"Медицинский центр «Альфамед»",
		"Медицинский центр «ЛОДЭ»",
		"ООО «Медицинский центр Нордин»",
		"Медицинский центр «Кравира»",
		"Медицинский центр «Биомедика»"
	],	
	"Консультация педиатра": [
		"Медицинский центр «Альфамед»",
		"Медицинский центр «Доктор Профи»",
		"Медицинский центр «ЛОДЭ»",
		"Медицинский центр «Кравира»"
	],
	"Выезд на дом для забора крови и мочи": [
		"Медицинский центр «Альфамед»",
		"Медицинский центр «Доктор Профи»",
		"Медицинский центр «ЛОДЭ»",
		"Медицинский центр «Кравира»"
	],
	"Консультации при систематических респираторных инфекциях": [
		"Медицинский центр «Альфамед»",
		"Медицинский центр «Доктор Профи»",
		"Медицинский центр «ЛОДЭ»",
		"Медицинский центр «Кравира»"
	],
	"Лечение гиперплазии": [
		"Медицинский центр «Альфамед»",
		"Медицинский центр «Доктор Профи»",
		"Медицинский центр «ЛОДЭ»",
		"Медицинский центр «Кравира»"
	],
	"Наблюдение ребенка до одного года": [
		"Медицинский центр «Альфамед»",
		"Медицинский центр «Доктор Профи»",
		"Медицинский центр «ЛОДЭ»",
		"Медицинский центр «Кравира»"
	],
	"Неуточненный диагноз заболевания": [
		"Медицинский центр «Альфамед»",
		"Медицинский центр «Доктор Профи»",
		"Медицинский центр «ЛОДЭ»",
		"Медицинский центр «Кравира»"
	],
	"Дисбактериоз": [
		"Медицинский центр «Альфамед»",
		"Медицинский центр «Доктор Профи»",
		"Медицинский центр «ЛОДЭ»",
		"Медицинский центр «Кравира»"
	],
	"Возникновении аллергической реакции": [
		"Медицинский центр «Альфамед»",
		"Медицинский центр «Доктор Профи»",
		"Медицинский центр «ЛОДЭ»",
		"Медицинский центр «Кравира»"
	],
	"Справка в школу и детский сад": [
		"Медицинский центр «Альфамед»",
		"Медицинский центр «Доктор Профи»",
		"Медицинский центр «ЛОДЭ»",
		"Медицинский центр «Кравира»"
	],
	"Консультация невролога": [
		"Медицинский центр «Альфамед»",
		"ГУ «Республиканский клинический медицинский центр» Управления делами Президента Республики Беларусь",
		"Медицинский центр «ЛОДЭ»",
		"ООО «Медицинский центр Нордин»",
		"Медицинский центр «Авиценна»",
		"Медицинский центр «Кравира»",
		"Медицинский центр «Новый Лекарь»",
		"Медицинский центр «Терра Медика»"
	],
	"Лечение ВСД": [
		"Медицинский центр «Альфамед»",
		"ГУ «Республиканский клинический медицинский центр» Управления делами Президента Республики Беларусь",
		"Медицинский центр «ЛОДЭ»",
		"ООО «Медицинский центр Нордин»",
		"Медицинский центр «Авиценна»",
		"Медицинский центр «Кравира»",
		"Медицинский центр «Новый Лекарь»",
		"Медицинский центр «Терра Медика»"
	],
	"Лечение невритов": [
		"Медицинский центр «Альфамед»",
		"ГУ «Республиканский клинический медицинский центр» Управления делами Президента Республики Беларусь",
		"Медицинский центр «ЛОДЭ»",
		"ООО «Медицинский центр Нордин»",
		"Медицинский центр «Авиценна»",
		"Медицинский центр «Кравира»",
		"Медицинский центр «Новый Лекарь»",
		"Медицинский центр «Терра Медика»"
	],
	"Лечение остеохондроза позвоночника": [
		"Медицинский центр «Альфамед»",
		"ГУ «Республиканский клинический медицинский центр» Управления делами Президента Республики Беларусь",
		"Медицинский центр «ЛОДЭ»",
		"ООО «Медицинский центр Нордин»",
		"Медицинский центр «Авиценна»",
		"Медицинский центр «Кравира»",
		"Медицинский центр «Новый Лекарь»",
		"Медицинский центр «Терра Медика»"
	],
	"Лечение радикулита": [
		"Медицинский центр «Альфамед»",
		"ГУ «Республиканский клинический медицинский центр» Управления делами Президента Республики Беларусь",
		"Медицинский центр «ЛОДЭ»",
		"ООО «Медицинский центр Нордин»",
		"Медицинский центр «Авиценна»",
		"Медицинский центр «Кравира»",
		"Медицинский центр «Новый Лекарь»",
		"Медицинский центр «Терра Медика»"
	],
	"Лечение нарушения кровообращения": [
		"Медицинский центр «Альфамед»",
		"ГУ «Республиканский клинический медицинский центр» Управления делами Президента Республики Беларусь",
		"Медицинский центр «ЛОДЭ»",
		"ООО «Медицинский центр Нордин»",
		"Медицинский центр «Авиценна»",
		"Медицинский центр «Кравира»",
		"Медицинский центр «Новый Лекарь»",
		"Медицинский центр «Терра Медика»"
	],
	"Лечение инсульта и устранение его последствий": [
		"Медицинский центр «Альфамед»",
		"ГУ «Республиканский клинический медицинский центр» Управления делами Президента Республики Беларусь",
		"Медицинский центр «ЛОДЭ»",
		"ООО «Медицинский центр Нордин»",
		"Медицинский центр «Авиценна»",
		"Медицинский центр «Кравира»",
		"Медицинский центр «Новый Лекарь»",
		"Медицинский центр «Терра Медика»"
	],
	"Лечение болезней Паркинсона": [
		"Медицинский центр «Альфамед»",
		"ГУ «Республиканский клинический медицинский центр» Управления делами Президента Республики Беларусь",
		"Медицинский центр «ЛОДЭ»",
		"ООО «Медицинский центр Нордин»",
		"Медицинский центр «Авиценна»",
		"Медицинский центр «Кравира»",
		"Медицинский центр «Новый Лекарь»",
		"Медицинский центр «Терра Медика»"
	],
	"Лечение болезни Альцгеймера": [
		"Медицинский центр «Альфамед»",
		"ГУ «Республиканский клинический медицинский центр» Управления делами Президента Республики Беларусь",
		"Медицинский центр «ЛОДЭ»",
		"ООО «Медицинский центр Нордин»",
		"Медицинский центр «Авиценна»",
		"Медицинский центр «Кравира»",
		"Медицинский центр «Новый Лекарь»",
		"Медицинский центр «Терра Медика»"
	],
	"Консультация офтальмолога": [
		"Медицинский центр «Альфамед»",
		"ГУ «Республиканский клинический медицинский центр» Управления делами Президента Республики Беларусь",
		"Медицинский центр «ЛОДЭ»",
		"ООО «Медицинский центр Нордин»",
		"Медицинский центр «Кравира»",
		"Специализированный центр восстановления зрения «ОПТИМЕД»"
	],
	"Полное диагностическое обследование зрения": [
		"Медицинский центр «Альфамед»",
		"ГУ «Республиканский клинический медицинский центр» Управления делами Президента Республики Беларусь",
		"Медицинский центр «ЛОДЭ»",
		"ООО «Медицинский центр Нордин»",
		"Медицинский центр «Кравира»",
		"Специализированный центр восстановления зрения «ОПТИМЕД»"
	],
	"Измерение внутриглазного давления": [
		"Медицинский центр «Альфамед»",
		"ГУ «Республиканский клинический медицинский центр» Управления делами Президента Республики Беларусь",
		"Медицинский центр «ЛОДЭ»",
		"ООО «Медицинский центр Нордин»",
		"Медицинский центр «Кравира»",
		"Специализированный центр восстановления зрения «ОПТИМЕД»"
	],
	"Осмотр глазного дна": [
		"Медицинский центр «Альфамед»",
		"ГУ «Республиканский клинический медицинский центр» Управления делами Президента Республики Беларусь",
		"Медицинский центр «ЛОДЭ»",
		"ООО «Медицинский центр Нордин»",
		"Медицинский центр «Кравира»",
		"Специализированный центр восстановления зрения «ОПТИМЕД»"
	],
	"Периметрия": [
		"Медицинский центр «Альфамед»",
		"ГУ «Республиканский клинический медицинский центр» Управления делами Президента Республики Беларусь",
		"Медицинский центр «ЛОДЭ»",
		"ООО «Медицинский центр Нордин»",
		"Медицинский центр «Кравира»",
		"Специализированный центр восстановления зрения «ОПТИМЕД»"
	],
	"Лечение глаукомы": [
		"Медицинский центр «Альфамед»",
		"ГУ «Республиканский клинический медицинский центр» Управления делами Президента Республики Беларусь",
		"Медицинский центр «ЛОДЭ»",
		"ООО «Медицинский центр Нордин»",
		"Медицинский центр «Кравира»",
		"Специализированный центр восстановления зрения «ОПТИМЕД»"
	],
	"Воспалительные и дистрофические заболевания глаз": [
		"Медицинский центр «Альфамед»",
		"ГУ «Республиканский клинический медицинский центр» Управления делами Президента Республики Беларусь",
		"Медицинский центр «ЛОДЭ»",
		"ООО «Медицинский центр Нордин»",
		"Медицинский центр «Кравира»",
		"Специализированный центр восстановления зрения «ОПТИМЕД»"
	],
	"Диагностика и лечение проблем выработки слезы": [
		"Медицинский центр «Альфамед»",
		"ГУ «Республиканский клинический медицинский центр» Управления делами Президента Республики Беларусь",
		"Медицинский центр «ЛОДЭ»",
		"ООО «Медицинский центр Нордин»",
		"Медицинский центр «Кравира»",
		"Специализированный центр восстановления зрения «ОПТИМЕД»"
	],
	"Гониоскопия": [
		"Медицинский центр «Альфамед»",
		"ГУ «Республиканский клинический медицинский центр» Управления делами Президента Республики Беларусь",
		"Медицинский центр «ЛОДЭ»",
		"ООО «Медицинский центр Нордин»",
		"Медицинский центр «Кравира»",
		"Специализированный центр восстановления зрения «ОПТИМЕД»"
	],
	"Промывание и зондирование слезных путей": [
		"Медицинский центр «Альфамед»",
		"ГУ «Республиканский клинический медицинский центр» Управления делами Президента Республики Беларусь",
		"Медицинский центр «ЛОДЭ»",
		"ООО «Медицинский центр Нордин»",
		"Медицинский центр «Кравира»",
		"Специализированный центр восстановления зрения «ОПТИМЕД»"
	],
	"Лечение трихиаза": [
		"Медицинский центр «Альфамед»",
		"ГУ «Республиканский клинический медицинский центр» Управления делами Президента Республики Беларусь",
		"Медицинский центр «ЛОДЭ»",
		"ООО «Медицинский центр Нордин»",
		"Медицинский центр «Кравира»",
		"Специализированный центр восстановления зрения «ОПТИМЕД»"
	],
	"Субконъюнктивальные и парабульбарные инъекции": [
		"Медицинский центр «Альфамед»",
		"ГУ «Республиканский клинический медицинский центр» Управления делами Президента Республики Беларусь",
		"Медицинский центр «ЛОДЭ»",
		"ООО «Медицинский центр Нордин»",
		"Медицинский центр «Кравира»",
		"Специализированный центр восстановления зрения «ОПТИМЕД»"
	],	
	"Консультация флеболога": [
		"Медицинский центр «Доктор Профи»",
		"ГУ «Республиканский клинический медицинский центр» Управления делами Президента Республики Беларусь",
		"Медицинский центр «Седьмое небо»",
		"ООО «Медицинский центр Нордин»",
		"Медицинский центр «Кравира»"
	],
	"Лечение варикозного расширения вен.": [
		"Медицинский центр «Доктор Профи»",
		"ГУ «Республиканский клинический медицинский центр» Управления делами Президента Республики Беларусь",
		"Медицинский центр «Седьмое небо»",
		"ООО «Медицинский центр Нордин»",
		"Медицинский центр «Кравира»"
	],
	"Лечение тромбофлебита тромбоза глубоких вен": [
		"Медицинский центр «Доктор Профи»",
		"ГУ «Республиканский клинический медицинский центр» Управления делами Президента Республики Беларусь",
		"Медицинский центр «Седьмое небо»",
		"ООО «Медицинский центр Нордин»",
		"Медицинский центр «Кравира»"
	],
	"Лечение нарушения проходимости вен": [
		"Медицинский центр «Доктор Профи»",
		"ГУ «Республиканский клинический медицинский центр» Управления делами Президента Республики Беларусь",
		"Медицинский центр «Седьмое небо»",
		"ООО «Медицинский центр Нордин»",
		"Медицинский центр «Кравира»"
	],
	"Лечение сосудистых сеточек и сосудистых звездочек.": [
		"Медицинский центр «Доктор Профи»",
		"ГУ «Республиканский клинический медицинский центр» Управления делами Президента Республики Беларусь",
		"Медицинский центр «Седьмое небо»",
		"ООО «Медицинский центр Нордин»",
		"Медицинский центр «Кравира»"
	],	
	"Консультация эндокринолога": [
		"Медицинский центр «Альфамед»",
		"ГУ «Республиканский клинический медицинский центр» Управления делами Президента Республики Беларусь",
		"Медицинский центр «ЛОДЭ»",
		"ООО «Медицинский центр Нордин»",
		"Медицинский центр «Авиценна»",
		"Медицинский центр «Кравира»",
		"Медицинский центр «Новый Лекарь»",
		"Медицинский центр «Терра Медика»"
	],
	"Заболевания щитовидной железы": [
		"Медицинский центр «Альфамед»",
		"ГУ «Республиканский клинический медицинский центр» Управления делами Президента Республики Беларусь",
		"Медицинский центр «ЛОДЭ»",
		"ООО «Медицинский центр Нордин»",
		"Медицинский центр «Авиценна»",
		"Медицинский центр «Кравира»",
		"Медицинский центр «Новый Лекарь»",
		"Медицинский центр «Терра Медика»"
	],
	"Нарушения кальциевого обмена": [
		"Медицинский центр «Альфамед»",
		"ГУ «Республиканский клинический медицинский центр» Управления делами Президента Республики Беларусь",
		"Медицинский центр «ЛОДЭ»",
		"ООО «Медицинский центр Нордин»",
		"Медицинский центр «Авиценна»",
		"Медицинский центр «Кравира»",
		"Медицинский центр «Новый Лекарь»",
		"Медицинский центр «Терра Медика»"
	],
	"Нарушения роста и развития детей": [
		"Медицинский центр «Альфамед»",
		"ГУ «Республиканский клинический медицинский центр» Управления делами Президента Республики Беларусь",
		"Медицинский центр «ЛОДЭ»",
		"ООО «Медицинский центр Нордин»",
		"Медицинский центр «Авиценна»",
		"Медицинский центр «Кравира»",
		"Медицинский центр «Новый Лекарь»",
		"Медицинский центр «Терра Медика»"
	],
	"Нарушения половой функции, бесплодия": [
		"Медицинский центр «Альфамед»",
		"ГУ «Республиканский клинический медицинский центр» Управления делами Президента Республики Беларусь",
		"Медицинский центр «ЛОДЭ»",
		"ООО «Медицинский центр Нордин»",
		"Медицинский центр «Авиценна»",
		"Медицинский центр «Кравира»",
		"Медицинский центр «Новый Лекарь»",
		"Медицинский центр «Терра Медика»"
	],	
	"Консультация терапевта": [
		"Медицинский центр «Альфамед»",
		"Медицинский центр «Доктор Профи»",
		"ГУ «Республиканский клинический медицинский центр» Управления делами Президента Республики Беларусь",
		"Медицинский центр «ЛОДЭ»",
		"ООО «Медицинский центр Нордин»",
		"Медицинский центр «Кравира»",
		"Медицинский центр «Новый Лекарь»",
		"Медицинский центр «Терра Медика»"
	],
	"Лечебно-диагностический прием": [
		"Медицинский центр «Альфамед»",
		"Медицинский центр «Доктор Профи»",
		"ГУ «Республиканский клинический медицинский центр» Управления делами Президента Республики Беларусь",
		"Медицинский центр «ЛОДЭ»",
		"ООО «Медицинский центр Нордин»",
		"Медицинский центр «Кравира»",
		"Медицинский центр «Новый Лекарь»",
		"Медицинский центр «Терра Медика»"
	],
	"Профосмотр": [
		"Медицинский центр «Альфамед»",
		"Медицинский центр «Доктор Профи»",
		"ГУ «Республиканский клинический медицинский центр» Управления делами Президента Республики Беларусь",
		"Медицинский центр «ЛОДЭ»",
		"ООО «Медицинский центр Нордин»",
		"Медицинский центр «Кравира»",
		"Медицинский центр «Новый Лекарь»",
		"Медицинский центр «Терра Медика»"
	],
	"Консультации по заболеваниям верхних дыхательных путей (пневмония, бронхиты);": [
		"Медицинский центр «Альфамед»",
		"Медицинский центр «Доктор Профи»",
		"ГУ «Республиканский клинический медицинский центр» Управления делами Президента Республики Беларусь",
		"Медицинский центр «ЛОДЭ»",
		"ООО «Медицинский центр Нордин»",
		"Медицинский центр «Кравира»",
		"Медицинский центр «Новый Лекарь»",
		"Медицинский центр «Терра Медика»"
	],
	"Консультации по заболеваниям органов желудочно-кишечного тракта ": [
		"Медицинский центр «Альфамед»",
		"Медицинский центр «Доктор Профи»",
		"ГУ «Республиканский клинический медицинский центр» Управления делами Президента Республики Беларусь",
		"Медицинский центр «ЛОДЭ»",
		"ООО «Медицинский центр Нордин»",
		"Медицинский центр «Кравира»",
		"Медицинский центр «Новый Лекарь»",
		"Медицинский центр «Терра Медика»"
	],	
	"Консультация ревматолога": [
		"Медицинский центр «Альфамед»",
		"ГУ «Республиканский клинический медицинский центр» Управления делами Президента Республики Беларусь",
		"Медицинский центр «ЛОДЭ»",
		"ООО «Медицинский центр Нордин»"
	],
	"Лечение артрита": [
		"Медицинский центр «Альфамед»",
		"ГУ «Республиканский клинический медицинский центр» Управления делами Президента Республики Беларусь",
		"Медицинский центр «ЛОДЭ»",
		"ООО «Медицинский центр Нордин»"
	],
	"Лечение ревматической лихорадки": [
		"Медицинский центр «Альфамед»",
		"ГУ «Республиканский клинический медицинский центр» Управления делами Президента Республики Беларусь",
		"Медицинский центр «ЛОДЭ»",
		"ООО «Медицинский центр Нордин»"
	],
	"Лечение заболевания сосудов": [
		"Медицинский центр «Альфамед»",
		"ГУ «Республиканский клинический медицинский центр» Управления делами Президента Республики Беларусь",
		"Медицинский центр «ЛОДЭ»",
		"ООО «Медицинский центр Нордин»"
	],
	"Лечение подагры": [
		"Медицинский центр «Альфамед»",
		"ГУ «Республиканский клинический медицинский центр» Управления делами Президента Республики Беларусь",
		"Медицинский центр «ЛОДЭ»",
		"ООО «Медицинский центр Нордин»"
	],
	"Лечение остеопороза": [
		"Медицинский центр «Альфамед»",
		"ГУ «Республиканский клинический медицинский центр» Управления делами Президента Республики Беларусь",
		"Медицинский центр «ЛОДЭ»",
		"ООО «Медицинский центр Нордин»"
	],	
	"Консультация косметолога": [
		"Медицинский центр «Альфамед»",
		"Медицинский центр «ЛОДЭ»",
		"Медицинский центр «Седьмое небо»",
		"Медицинский центр «Терра Медика»"
	],
	"Биоревитализация (биорепарация) ": [
		"Медицинский центр «Альфамед»",
		"Медицинский центр «ЛОДЭ»",
		"Медицинский центр «Седьмое небо»",
		"Медицинский центр «Терра Медика»"
	],
	"Диспорт и Нейронокс": [
		"Медицинский центр «Альфамед»",
		"Медицинский центр «ЛОДЭ»",
		"Медицинский центр «Седьмое небо»",
		"Медицинский центр «Терра Медика»"
	],
	"Контурная корекция": [
		"Медицинский центр «Альфамед»",
		"Медицинский центр «ЛОДЭ»",
		"Медицинский центр «Седьмое небо»",
		"Медицинский центр «Терра Медика»"
	],
	"Нитевой лифтинг": [
		"Медицинский центр «Альфамед»",
		"Медицинский центр «ЛОДЭ»",
		"Медицинский центр «Седьмое небо»",
		"Медицинский центр «Терра Медика»"
	],
	"Пластическая хирургия": [
		"Медицинский центр «Альфамед»",
		"Медицинский центр «ЛОДЭ»",
		"Медицинский центр «Седьмое небо»",
		"Медицинский центр «Терра Медика»"
	],	
	"Консультация маммолога": [
		"Медицинский центр «Доктор Профи»",
		"ГУ «Республиканский клинический медицинский центр» Управления делами Президента Республики Беларусь",
		"Медицинский центр «ЛОДЭ»",
		"Медицинский центр «Седьмое небо»",
		"Медицинский центр «Кравира»",
		"Медицинский центр «Терра Медика»"
	],
	"Исследование выделений из молочной железы": [
		"Медицинский центр «Доктор Профи»",
		"ГУ «Республиканский клинический медицинский центр» Управления делами Президента Республики Беларусь",
		"Медицинский центр «ЛОДЭ»",
		"Медицинский центр «Седьмое небо»",
		"Медицинский центр «Кравира»",
		"Медицинский центр «Терра Медика»"
	],
	"Физикальное исследование": [
		"Медицинский центр «Доктор Профи»",
		"ГУ «Республиканский клинический медицинский центр» Управления делами Президента Республики Беларусь",
		"Медицинский центр «ЛОДЭ»",
		"Медицинский центр «Седьмое небо»",
		"Медицинский центр «Кравира»",
		"Медицинский центр «Терра Медика»"
	],
	"Спектральная маммография с контрастным усилением (CESM)": [
		"Медицинский центр «Доктор Профи»",
		"ГУ «Республиканский клинический медицинский центр» Управления делами Президента Республики Беларусь",
		"Медицинский центр «ЛОДЭ»",
		"Медицинский центр «Седьмое небо»",
		"Медицинский центр «Кравира»",
		"Медицинский центр «Терра Медика»"
	],
	"Биопсия под рентгеновской навигацией": [
		"Медицинский центр «Доктор Профи»",
		"ГУ «Республиканский клинический медицинский центр» Управления делами Президента Республики Беларусь",
		"Медицинский центр «ЛОДЭ»",
		"Медицинский центр «Седьмое небо»",
		"Медицинский центр «Кравира»",
		"Медицинский центр «Терра Медика»"
	],
	"Предоперационная установка локализационных игл («гарпунов»)": [
		"Медицинский центр «Доктор Профи»",
		"ГУ «Республиканский клинический медицинский центр» Управления делами Президента Республики Беларусь",
		"Медицинский центр «ЛОДЭ»",
		"Медицинский центр «Седьмое небо»",
		"Медицинский центр «Кравира»",
		"Медицинский центр «Терра Медика»"
	],
	"Томосинтез (DBT)": [
		"Медицинский центр «Доктор Профи»",
		"ГУ «Республиканский клинический медицинский центр» Управления делами Президента Республики Беларусь",
		"Медицинский центр «ЛОДЭ»",
		"Медицинский центр «Седьмое небо»",
		"Медицинский центр «Кравира»",
		"Медицинский центр «Терра Медика»"
	],
	"Оценка готовых маммограмм": [
		"Медицинский центр «Доктор Профи»",
		"ГУ «Республиканский клинический медицинский центр» Управления делами Президента Республики Беларусь",
		"Медицинский центр «ЛОДЭ»",
		"Медицинский центр «Седьмое небо»",
		"Медицинский центр «Кравира»",
		"Медицинский центр «Терра Медика»"
	],
	"Пункция образования молочной железы": [
		"Медицинский центр «Доктор Профи»",
		"ГУ «Республиканский клинический медицинский центр» Управления делами Президента Республики Беларусь",
		"Медицинский центр «ЛОДЭ»",
		"Медицинский центр «Седьмое небо»",
		"Медицинский центр «Кравира»",
		"Медицинский центр «Терра Медика»"
	],
	"Сеансы индивидуальной комплексной терапии зависимостей ": [
		"ГУ «Республиканский клинический медицинский центр» Управления делами Президента Республики Беларусь",
		"Медицинский центр «ЛОДЭ»",
		"ООО «Медицинский центр Нордин»",
		"Медицинский центр «Кравира»",
		"Медицинский центр «ТЭС-терапия»"
	],
	"Консультация реабилитолога": [
		"ГУ «Республиканский клинический медицинский центр» Управления делами Президента Республики Беларусь"
	],
	"Мануальная терапия": [
		"ГУ «Республиканский клинический медицинский центр» Управления делами Президента Республики Беларусь"
	],
	"Дозированное аппаратное вытяжение": [
		"ГУ «Республиканский клинический медицинский центр» Управления делами Президента Республики Беларусь"
	],
	"Ударно-волновая терапия": [
		"ГУ «Республиканский клинический медицинский центр» Управления делами Президента Республики Беларусь"
	],
	"Гидрокинезотерапия": [
		"ГУ «Республиканский клинический медицинский центр» Управления делами Президента Республики Беларусь"
	],
	"Рефлексотерапия": [
		"ГУ «Республиканский клинический медицинский центр» Управления делами Президента Республики Беларусь"
	],
	"Карбокситерапия": [
		"ГУ «Республиканский клинический медицинский центр» Управления делами Президента Республики Беларусь"
	],
	"Фармакопунктура": [
		"ГУ «Республиканский клинический медицинский центр» Управления делами Президента Республики Беларусь"
	],
	"Кинезиотейпирование": [
		"ГУ «Республиканский клинический медицинский центр» Управления делами Президента Республики Беларусь"
	],
	"Консультация нарколога": [
		"Медицинский центр «ТЭС-терапия»"
	],
	"Лечение зависимостей": [
		"Медицинский центр «ТЭС-терапия»"
	],
	"Лечение депрессий": [
		"Медицинский центр «ТЭС-терапия»"
	],
	"Лечение алкоголизма": [
		"Медицинский центр «ТЭС-терапия»"
	],
	"Лечение табакокурения": [
		"Медицинский центр «ТЭС-терапия»"
	],	
	"Диагностика в стоматологии": [
		"Медицинский центр «ЛОДЭ»",
		"Медицинский центр «Кравира»",
		"Медицинский центр «Новый Лекарь»",
		"Медицинский центр «Белевромед»"
	],
	"Отбеливание зубов": [
		"Медицинский центр «ЛОДЭ»",
		"Медицинский центр «Кравира»",
		"Медицинский центр «Новый Лекарь»",
		"Медицинский центр «Белевромед»"
	],
	"Профилактика, гигиена полости рта": [
		"Медицинский центр «ЛОДЭ»",
		"Медицинский центр «Кравира»",
		"Медицинский центр «Новый Лекарь»",
		"Медицинский центр «Белевромед»"
	],
	"Лечение кариеса и пульпита": [
		"Медицинский центр «ЛОДЭ»",
		"Медицинский центр «Кравира»",
		"Медицинский центр «Новый Лекарь»",
		"Медицинский центр «Белевромед»"
	],
	"Детская стоматология": [
		"Медицинский центр «ЛОДЭ»",
		"Медицинский центр «Кравира»",
		"Медицинский центр «Новый Лекарь»",
		"Медицинский центр «Белевромед»"
	],
	"Протезирование зубов": [
		"Медицинский центр «ЛОДЭ»",
		"Медицинский центр «Кравира»",
		"Медицинский центр «Новый Лекарь»",
		"Медицинский центр «Белевромед»"
	],
	"Имплантация зубов": [
		"Медицинский центр «ЛОДЭ»",
		"Медицинский центр «Кравира»",
		"Медицинский центр «Новый Лекарь»",
		"Медицинский центр «Белевромед»"
	],
	"Хирургическая стоматология": [
		"Медицинский центр «ЛОДЭ»",
		"Медицинский центр «Кравира»",
		"Медицинский центр «Новый Лекарь»",
		"Медицинский центр «Белевромед»"
	],
	"Лазерная стоматология": [
		"Медицинский центр «ЛОДЭ»",
		"Медицинский центр «Кравира»",
		"Медицинский центр «Новый Лекарь»",
		"Медицинский центр «Белевромед»"
	],	
	"Терапевтическая косметология": [
		"Медицинский центр «Кравира»",
		"Медицинский центр «Терра Медика»"
	],
	"Косметический массаж лица": [
		"Медицинский центр «Кравира»",
		"Медицинский центр «Терра Медика»"
	],
	"Лифтинговый массаж лица ": [
		"Медицинский центр «Кравира»",
		"Медицинский центр «Терра Медика»"
	],
	"Массаж детский": [
		"Медицинский центр «Кравира»",
		"Медицинский центр «Терра Медика»"
	],
	"Массаж спины": [
		"Медицинский центр «Кравира»",
		"Медицинский центр «Терра Медика»"
	],	
	"Консультация диетолога": [
		"Медицинский центр «Доктор Профи»",
		"ГУ «Республиканский клинический медицинский центр» Управления делами Президента Республики Беларусь",
		"Медицинский центр «ЛОДЭ»",
		"Медицинский центр «Седьмое небо»",
		"ООО «Медицинский центр Нордин»",
		"Медицинский центр «Кравира»"
	],
	"Лечение геморроя": [
		"Медицинский центр «Доктор Профи»",
		"ГУ «Республиканский клинический медицинский центр» Управления делами Президента Республики Беларусь",
		"Медицинский центр «ЛОДЭ»",
		"Медицинский центр «Седьмое небо»",
		"ООО «Медицинский центр Нордин»",
		"Медицинский центр «Кравира»"
	],
	"Лечение трещин прямой кишки": [
		"Медицинский центр «Доктор Профи»",
		"ГУ «Республиканский клинический медицинский центр» Управления делами Президента Республики Беларусь",
		"Медицинский центр «ЛОДЭ»",
		"Медицинский центр «Седьмое небо»",
		"ООО «Медицинский центр Нордин»",
		"Медицинский центр «Кравира»"
	],
	"Лечение анального зуда": [
		"Медицинский центр «Доктор Профи»",
		"ГУ «Республиканский клинический медицинский центр» Управления делами Президента Республики Беларусь",
		"Медицинский центр «ЛОДЭ»",
		"Медицинский центр «Седьмое небо»",
		"ООО «Медицинский центр Нордин»",
		"Медицинский центр «Кравира»"
	],
	"Лечение запоров, диареи": [
		"Медицинский центр «Доктор Профи»",
		"ГУ «Республиканский клинический медицинский центр» Управления делами Президента Республики Беларусь",
		"Медицинский центр «ЛОДЭ»",
		"Медицинский центр «Седьмое небо»",
		"ООО «Медицинский центр Нордин»",
		"Медицинский центр «Кравира»"
	],
	"Лечение острого и хронического колита": [
		"Медицинский центр «Доктор Профи»",
		"ГУ «Республиканский клинический медицинский центр» Управления делами Президента Республики Беларусь",
		"Медицинский центр «ЛОДЭ»",
		"Медицинский центр «Седьмое небо»",
		"ООО «Медицинский центр Нордин»",
		"Медицинский центр «Кравира»"
	],
	"Лечение недержания анального сфинктера": [
		"Медицинский центр «Доктор Профи»",
		"ГУ «Республиканский клинический медицинский центр» Управления делами Президента Республики Беларусь",
		"Медицинский центр «ЛОДЭ»",
		"Медицинский центр «Седьмое небо»",
		"ООО «Медицинский центр Нордин»",
		"Медицинский центр «Кравира»"
	],
	"Лечение различных травм": [
		"Медицинский центр «Доктор Профи»",
		"ГУ «Республиканский клинический медицинский центр» Управления делами Президента Республики Беларусь",
		"Медицинский центр «ЛОДЭ»",
		"Медицинский центр «Седьмое небо»",
		"ООО «Медицинский центр Нордин»",
		"Медицинский центр «Кравира»"
	],
	"Удаление инородных тел": [
		"Медицинский центр «Доктор Профи»",
		"ГУ «Республиканский клинический медицинский центр» Управления делами Президента Республики Беларусь",
		"Медицинский центр «ЛОДЭ»",
		"Медицинский центр «Седьмое небо»",
		"ООО «Медицинский центр Нордин»",
		"Медицинский центр «Кравира»"
	],
	"Лечение полипоза": [
		"Медицинский центр «Доктор Профи»",
		"ГУ «Республиканский клинический медицинский центр» Управления делами Президента Республики Беларусь",
		"Медицинский центр «ЛОДЭ»",
		"Медицинский центр «Седьмое небо»",
		"ООО «Медицинский центр Нордин»",
		"Медицинский центр «Кравира»"
	],
	"Лечение парапроктита, проктита, криптита": [
		"Медицинский центр «Доктор Профи»",
		"ГУ «Республиканский клинический медицинский центр» Управления делами Президента Республики Беларусь",
		"Медицинский центр «ЛОДЭ»",
		"Медицинский центр «Седьмое небо»",
		"ООО «Медицинский центр Нордин»",
		"Медицинский центр «Кравира»"
	],
	"Лечение проктосигмоидита": [
		"Медицинский центр «Доктор Профи»",
		"ГУ «Республиканский клинический медицинский центр» Управления делами Президента Республики Беларусь",
		"Медицинский центр «ЛОДЭ»",
		"Медицинский центр «Седьмое небо»",
		"ООО «Медицинский центр Нордин»",
		"Медицинский центр «Кравира»"
	],
	"Лечение кондилом перианальных": [
		"Медицинский центр «Доктор Профи»",
		"ГУ «Республиканский клинический медицинский центр» Управления делами Президента Республики Беларусь",
		"Медицинский центр «ЛОДЭ»",
		"Медицинский центр «Седьмое небо»",
		"ООО «Медицинский центр Нордин»",
		"Медицинский центр «Кравира»"
	],
	"Лечение врожденных аномалий ректальной области": [
		"Медицинский центр «Доктор Профи»",
		"ГУ «Республиканский клинический медицинский центр» Управления делами Президента Республики Беларусь",
		"Медицинский центр «ЛОДЭ»",
		"Медицинский центр «Седьмое небо»",
		"ООО «Медицинский центр Нордин»",
		"Медицинский центр «Кравира»"
	],
	"Лечение копчиковой кисты": [
		"Медицинский центр «Доктор Профи»",
		"ГУ «Республиканский клинический медицинский центр» Управления делами Президента Республики Беларусь",
		"Медицинский центр «ЛОДЭ»",
		"Медицинский центр «Седьмое небо»",
		"ООО «Медицинский центр Нордин»",
		"Медицинский центр «Кравира»"
	],
	"Лечение болевого неврологического синдрома": [
		"Медицинский центр «Доктор Профи»",
		"ГУ «Республиканский клинический медицинский центр» Управления делами Президента Республики Беларусь",
		"Медицинский центр «ЛОДЭ»",
		"Медицинский центр «Седьмое небо»",
		"ООО «Медицинский центр Нордин»",
		"Медицинский центр «Кравира»"
	],
	"Лечение выпадения прямой кишки": [
		"Медицинский центр «Доктор Профи»",
		"ГУ «Республиканский клинический медицинский центр» Управления делами Президента Республики Беларусь",
		"Медицинский центр «ЛОДЭ»",
		"Медицинский центр «Седьмое небо»",
		"ООО «Медицинский центр Нордин»",
		"Медицинский центр «Кравира»"
	],
	"Лечение свищей": [
		"Медицинский центр «Доктор Профи»",
		"ГУ «Республиканский клинический медицинский центр» Управления делами Президента Республики Беларусь",
		"Медицинский центр «ЛОДЭ»",
		"Медицинский центр «Седьмое небо»",
		"ООО «Медицинский центр Нордин»",
		"Медицинский центр «Кравира»"
	],
	"Лечение онкологических заболеваний толстого кишечника": [
		"Медицинский центр «Доктор Профи»",
		"ГУ «Республиканский клинический медицинский центр» Управления делами Президента Республики Беларусь",
		"Медицинский центр «ЛОДЭ»",
		"Медицинский центр «Седьмое небо»",
		"ООО «Медицинский центр Нордин»",
		"Медицинский центр «Кравира»"
	],	
	"Консультация пульмонолога": [
		"ГУ «Республиканский клинический медицинский центр» Управления делами Президента Республики Беларусь",
		"Медицинский центр «ЛОДЭ»"
	],
	"Внутривенная инъекция без стоимости лекарственного препарата": [
		"ГУ «Республиканский клинический медицинский центр» Управления делами Президента Республики Беларусь",
		"Медицинский центр «ЛОДЭ»"
	],
	"Внутримышечная инъекция": [
		"ГУ «Республиканский клинический медицинский центр» Управления делами Президента Республики Беларусь",
		"Медицинский центр «ЛОДЭ»"
	],
	"Подкожная инъекция": [
		"ГУ «Республиканский клинический медицинский центр» Управления делами Президента Республики Беларусь",
		"Медицинский центр «ЛОДЭ»"
	],
	"Внутривенное капельное введение": [
		"ГУ «Республиканский клинический медицинский центр» Управления делами Президента Республики Беларусь",
		"Медицинский центр «ЛОДЭ»"
	],
	"Аутогемотерапия": [
		"ГУ «Республиканский клинический медицинский центр» Управления делами Президента Республики Беларусь",
		"Медицинский центр «ЛОДЭ»"
	],
	"Измерение артериального давления": [
		"ГУ «Республиканский клинический медицинский центр» Управления делами Президента Республики Беларусь",
		"Медицинский центр «ЛОДЭ»"
	],	
	"Консультация ортопеда": [
		"ООО «Медицинский центр Нордин»",
		"Медицинский центр «Кравира»"
	],
	"Внутрисуставная блокада": [
		"ООО «Медицинский центр Нордин»",
		"Медицинский центр «Кравира»"
	],
	"Паравертебральная блокада": [
		"ООО «Медицинский центр Нордин»",
		"Медицинский центр «Кравира»"
	],
	"Перевязка": [
		"ООО «Медицинский центр Нордин»",
		"Медицинский центр «Кравира»"
	]
};

export const catsInd = [
'Аллерголог',
'Кардиолог',
'Косметолог',
'Дерматолог',
'Эндокринолог',
'Флеболог',
'Гастроэнтеролог',
'Гинеколог',
'Хирург',
'Оториноларинголог',
'Маммолог',
'Массажист',
'Нарколог',
'Невролог',
'Офтальмолог',
'Онколог',
'Ортопед',
'Педиатр',
'Проктолог',
'Психотерапевт',
'Пульмонолог',
'Реабилитолог',
'Ревматолог',
'Стоматолог',
'Терапевт',
'Уролог'
]
