[
	{
		"Консультация гинеколога": [
			"Медицинский центр «Альфамед»",
			"ГУ «Республиканский клинический медицинский центр» Управления делами Президента Республики Беларусь",
			"Медицинский центр «ЛОДЭ»",
			"Медицинский центр «Седьмое небо»",
			"ООО «Медицинский центр Нордин»",
			"Медицинский центр «Авиценна»",
			"Медицинский центр «Кравира»",
			"Центр «Эмбрио»",
			"Медицинский центр «Новый Лекарь»",
			"Медицинский центр «Белевромед»",
			"Медицинский центр «Терра Медика»",
			"УЗ \"МИНСКИЙ КЛИНИЧЕСКИЙ КОНСУЛЬТАЦИОННО-ДИАГНОСТИЧЕСКИЙ ЦЕНТР\"",
			"Медицинский центр «Биомедика»"
		],
		"Ведение беременности": [
			"Медицинский центр «Альфамед»",
			"ГУ «Республиканский клинический медицинский центр» Управления делами Президента Республики Беларусь",
			"Медицинский центр «ЛОДЭ»",
			"Медицинский центр «Седьмое небо»",
			"ООО «Медицинский центр Нордин»",
			"Медицинский центр «Авиценна»",
			"Медицинский центр «Кравира»",
			"Центр «Эмбрио»",
			"Медицинский центр «Новый Лекарь»",
			"Медицинский центр «Белевромед»",
			"Медицинский центр «Терра Медика»",
			"УЗ \"МИНСКИЙ КЛИНИЧЕСКИЙ КОНСУЛЬТАЦИОННО-ДИАГНОСТИЧЕСКИЙ ЦЕНТР\"",
			"Медицинский центр «Биомедика»"
		],
		"Диагностика ИППП": [
			"Медицинский центр «Альфамед»",
			"ГУ «Республиканский клинический медицинский центр» Управления делами Президента Республики Беларусь",
			"Медицинский центр «ЛОДЭ»",
			"Медицинский центр «Седьмое небо»",
			"ООО «Медицинский центр Нордин»",
			"Медицинский центр «Авиценна»",
			"Медицинский центр «Кравира»",
			"Центр «Эмбрио»",
			"Медицинский центр «Новый Лекарь»",
			"Медицинский центр «Белевромед»",
			"Медицинский центр «Терра Медика»",
			"УЗ \"МИНСКИЙ КЛИНИЧЕСКИЙ КОНСУЛЬТАЦИОННО-ДИАГНОСТИЧЕСКИЙ ЦЕНТР\"",
			"Медицинский центр «Биомедика»"
		],
		"Диагностика и лечение патологий шейки матки": [
			"Медицинский центр «Альфамед»",
			"ГУ «Республиканский клинический медицинский центр» Управления делами Президента Республики Беларусь",
			"Медицинский центр «ЛОДЭ»",
			"Медицинский центр «Седьмое небо»",
			"ООО «Медицинский центр Нордин»",
			"Медицинский центр «Авиценна»",
			"Медицинский центр «Кравира»",
			"Центр «Эмбрио»",
			"Медицинский центр «Новый Лекарь»",
			"Медицинский центр «Белевромед»",
			"Медицинский центр «Терра Медика»",
			"УЗ \"МИНСКИЙ КЛИНИЧЕСКИЙ КОНСУЛЬТАЦИОННО-ДИАГНОСТИЧЕСКИЙ ЦЕНТР\"",
			"Медицинский центр «Биомедика»"
		],
		"Кольпоскопия": [
			"Медицинский центр «Альфамед»",
			"ГУ «Республиканский клинический медицинский центр» Управления делами Президента Республики Беларусь",
			"Медицинский центр «ЛОДЭ»",
			"Медицинский центр «Седьмое небо»",
			"ООО «Медицинский центр Нордин»",
			"Медицинский центр «Авиценна»",
			"Медицинский центр «Кравира»",
			"Центр «Эмбрио»",
			"Медицинский центр «Новый Лекарь»",
			"Медицинский центр «Белевромед»",
			"Медицинский центр «Терра Медика»",
			"УЗ \"МИНСКИЙ КЛИНИЧЕСКИЙ КОНСУЛЬТАЦИОННО-ДИАГНОСТИЧЕСКИЙ ЦЕНТР\"",
			"Медицинский центр «Биомедика»"
		],
		"Консультация гинеколога-эндокринолога": [
			"Медицинский центр «Альфамед»",
			"ГУ «Республиканский клинический медицинский центр» Управления делами Президента Республики Беларусь",
			"Медицинский центр «ЛОДЭ»",
			"Медицинский центр «Седьмое небо»",
			"ООО «Медицинский центр Нордин»",
			"Медицинский центр «Авиценна»",
			"Медицинский центр «Кравира»",
			"Центр «Эмбрио»",
			"Медицинский центр «Новый Лекарь»",
			"Медицинский центр «Белевромед»",
			"Медицинский центр «Терра Медика»",
			"УЗ \"МИНСКИЙ КЛИНИЧЕСКИЙ КОНСУЛЬТАЦИОННО-ДИАГНОСТИЧЕСКИЙ ЦЕНТР\"",
			"Медицинский центр «Биомедика»"
		],
		"Консультация по планированию беременности": [
			"Медицинский центр «Альфамед»",
			"ГУ «Республиканский клинический медицинский центр» Управления делами Президента Республики Беларусь",
			"Медицинский центр «ЛОДЭ»",
			"Медицинский центр «Седьмое небо»",
			"ООО «Медицинский центр Нордин»",
			"Медицинский центр «Авиценна»",
			"Медицинский центр «Кравира»",
			"Центр «Эмбрио»",
			"Медицинский центр «Новый Лекарь»",
			"Медицинский центр «Белевромед»",
			"Медицинский центр «Терра Медика»",
			"УЗ \"МИНСКИЙ КЛИНИЧЕСКИЙ КОНСУЛЬТАЦИОННО-ДИАГНОСТИЧЕСКИЙ ЦЕНТР\"",
			"Медицинский центр «Биомедика»"
		],
		"Прерывание беременности": [
			"Медицинский центр «Альфамед»",
			"ГУ «Республиканский клинический медицинский центр» Управления делами Президента Республики Беларусь",
			"Медицинский центр «ЛОДЭ»",
			"Медицинский центр «Седьмое небо»",
			"ООО «Медицинский центр Нордин»",
			"Медицинский центр «Авиценна»",
			"Медицинский центр «Кравира»",
			"Центр «Эмбрио»",
			"Медицинский центр «Новый Лекарь»",
			"Медицинский центр «Белевромед»",
			"Медицинский центр «Терра Медика»",
			"УЗ \"МИНСКИЙ КЛИНИЧЕСКИЙ КОНСУЛЬТАЦИОННО-ДИАГНОСТИЧЕСКИЙ ЦЕНТР\"",
			"Медицинский центр «Биомедика»"
		],
		"Установка ВМС": [
			"Медицинский центр «Альфамед»",
			"ГУ «Республиканский клинический медицинский центр» Управления делами Президента Республики Беларусь",
			"Медицинский центр «ЛОДЭ»",
			"Медицинский центр «Седьмое небо»",
			"ООО «Медицинский центр Нордин»",
			"Медицинский центр «Авиценна»",
			"Медицинский центр «Кравира»",
			"Центр «Эмбрио»",
			"Медицинский центр «Новый Лекарь»",
			"Медицинский центр «Белевромед»",
			"Медицинский центр «Терра Медика»",
			"УЗ \"МИНСКИЙ КЛИНИЧЕСКИЙ КОНСУЛЬТАЦИОННО-ДИАГНОСТИЧЕСКИЙ ЦЕНТР\"",
			"Медицинский центр «Биомедика»"
		]
	},
	{
		"Консультирование оториноларинголога": [
			"Медицинский центр «Альфамед»",
			"Медицинский центр «Доктор Профи»",
			"ГУ «Республиканский клинический медицинский центр» Управления делами Президента Республики Беларусь",
			"Медицинский центр «ЛОДЭ»",
			"Медицинский центр «Седьмое небо»",
			"ООО «Медицинский центр Нордин»",
			"Медицинский центр «Кравира»",
			"Медицинский центр «Терра Медика»",
			"УЗ \"МИНСКИЙ КЛИНИЧЕСКИЙ КОНСУЛЬТАЦИОННО-ДИАГНОСТИЧЕСКИЙ ЦЕНТР\""
		],
		"Диагностика заболеваний гортани, носа, носоглотки, нарушения слуха": [
			"Медицинский центр «Альфамед»",
			"Медицинский центр «Доктор Профи»",
			"ГУ «Республиканский клинический медицинский центр» Управления делами Президента Республики Беларусь",
			"Медицинский центр «ЛОДЭ»",
			"Медицинский центр «Седьмое небо»",
			"ООО «Медицинский центр Нордин»",
			"Медицинский центр «Кравира»",
			"Медицинский центр «Терра Медика»",
			"УЗ \"МИНСКИЙ КЛИНИЧЕСКИЙ КОНСУЛЬТАЦИОННО-ДИАГНОСТИЧЕСКИЙ ЦЕНТР\""
		],
		"Хирургическое вмешательство (вскрытие фурункула, абсцессов, пункции, отогематом и т.п.)": [
			"Медицинский центр «Альфамед»",
			"Медицинский центр «Доктор Профи»",
			"ГУ «Республиканский клинический медицинский центр» Управления делами Президента Республики Беларусь",
			"Медицинский центр «ЛОДЭ»",
			"Медицинский центр «Седьмое небо»",
			"ООО «Медицинский центр Нордин»",
			"Медицинский центр «Кравира»",
			"Медицинский центр «Терра Медика»",
			"УЗ \"МИНСКИЙ КЛИНИЧЕСКИЙ КОНСУЛЬТАЦИОННО-ДИАГНОСТИЧЕСКИЙ ЦЕНТР\""
		]
	},
	{
		"Консультация хирурга": [
			"Медицинский центр «Альфамед»",
			"Медицинский центр «Доктор Профи»",
			"ГУ «Республиканский клинический медицинский центр» Управления делами Президента Республики Беларусь",
			"Медицинский центр «ЛОДЭ»",
			"Медицинский центр «Седьмое небо»",
			"ООО «Медицинский центр Нордин»",
			"Медицинский центр «Кравира»"
		],
		"Осмотр хирурга": [
			"Медицинский центр «Альфамед»",
			"Медицинский центр «Доктор Профи»",
			"ГУ «Республиканский клинический медицинский центр» Управления делами Президента Республики Беларусь",
			"Медицинский центр «ЛОДЭ»",
			"Медицинский центр «Седьмое небо»",
			"ООО «Медицинский центр Нордин»",
			"Медицинский центр «Кравира»"
		],
		"Удаление различных образований кожи и подкожной жировой клетчатки": [
			"Медицинский центр «Альфамед»",
			"Медицинский центр «Доктор Профи»",
			"ГУ «Республиканский клинический медицинский центр» Управления делами Президента Республики Беларусь",
			"Медицинский центр «ЛОДЭ»",
			"Медицинский центр «Седьмое небо»",
			"ООО «Медицинский центр Нордин»",
			"Медицинский центр «Кравира»"
		],
		"Хирургическое лечение гнойно-воспалительных заболеваний кожи и подкожной жировой клетчатки": [
			"Медицинский центр «Альфамед»",
			"Медицинский центр «Доктор Профи»",
			"ГУ «Республиканский клинический медицинский центр» Управления делами Президента Республики Беларусь",
			"Медицинский центр «ЛОДЭ»",
			"Медицинский центр «Седьмое небо»",
			"ООО «Медицинский центр Нордин»",
			"Медицинский центр «Кравира»"
		],
		"Удаление вросшего ногтя с использованием микроволнового воздействия": [
			"Медицинский центр «Альфамед»",
			"Медицинский центр «Доктор Профи»",
			"ГУ «Республиканский клинический медицинский центр» Управления делами Президента Республики Беларусь",
			"Медицинский центр «ЛОДЭ»",
			"Медицинский центр «Седьмое небо»",
			"ООО «Медицинский центр Нордин»",
			"Медицинский центр «Кравира»"
		],
		"Выполнение периартикулярных блокад при заболеваниях связочно-суставного аппарата": [
			"Медицинский центр «Альфамед»",
			"Медицинский центр «Доктор Профи»",
			"ГУ «Республиканский клинический медицинский центр» Управления делами Президента Республики Беларусь",
			"Медицинский центр «ЛОДЭ»",
			"Медицинский центр «Седьмое небо»",
			"ООО «Медицинский центр Нордин»",
			"Медицинский центр «Кравира»"
		],
		"Хирургическая обработка ран, перевязки, снятие швов, лечение травм мягких тканей": [
			"Медицинский центр «Альфамед»",
			"Медицинский центр «Доктор Профи»",
			"ГУ «Республиканский клинический медицинский центр» Управления делами Президента Республики Беларусь",
			"Медицинский центр «ЛОДЭ»",
			"Медицинский центр «Седьмое небо»",
			"ООО «Медицинский центр Нордин»",
			"Медицинский центр «Кравира»"
		],
		"Консультации по поводу лечения хирургических заболеваний": [
			"Медицинский центр «Альфамед»",
			"Медицинский центр «Доктор Профи»",
			"ГУ «Республиканский клинический медицинский центр» Управления делами Президента Республики Беларусь",
			"Медицинский центр «ЛОДЭ»",
			"Медицинский центр «Седьмое небо»",
			"ООО «Медицинский центр Нордин»",
			"Медицинский центр «Кравира»"
		],
		"Пройти профосмотр": [
			"Медицинский центр «Альфамед»",
			"Медицинский центр «Доктор Профи»",
			"ГУ «Республиканский клинический медицинский центр» Управления делами Президента Республики Беларусь",
			"Медицинский центр «ЛОДЭ»",
			"Медицинский центр «Седьмое небо»",
			"ООО «Медицинский центр Нордин»",
			"Медицинский центр «Кравира»"
		],
		"Удалить любое доброкачественное новообразование": [
			"Медицинский центр «Альфамед»",
			"Медицинский центр «Доктор Профи»",
			"ГУ «Республиканский клинический медицинский центр» Управления делами Президента Республики Беларусь",
			"Медицинский центр «ЛОДЭ»",
			"Медицинский центр «Седьмое небо»",
			"ООО «Медицинский центр Нордин»",
			"Медицинский центр «Кравира»"
		],
		"Сделать биопсию": [
			"Медицинский центр «Альфамед»",
			"Медицинский центр «Доктор Профи»",
			"ГУ «Республиканский клинический медицинский центр» Управления делами Президента Республики Беларусь",
			"Медицинский центр «ЛОДЭ»",
			"Медицинский центр «Седьмое небо»",
			"ООО «Медицинский центр Нордин»",
			"Медицинский центр «Кравира»"
		],
		"Детская хирургия": [
			"Медицинский центр «Альфамед»",
			"Медицинский центр «Доктор Профи»",
			"ГУ «Республиканский клинический медицинский центр» Управления делами Президента Республики Беларусь",
			"Медицинский центр «ЛОДЭ»",
			"Медицинский центр «Седьмое небо»",
			"ООО «Медицинский центр Нордин»",
			"Медицинский центр «Кравира»"
		],
		"Сосудистая хирургия": [
			"Медицинский центр «Альфамед»",
			"Медицинский центр «Доктор Профи»",
			"ГУ «Республиканский клинический медицинский центр» Управления делами Президента Республики Беларусь",
			"Медицинский центр «ЛОДЭ»",
			"Медицинский центр «Седьмое небо»",
			"ООО «Медицинский центр Нордин»",
			"Медицинский центр «Кравира»"
		],
		"Общая хирургия": [
			"Медицинский центр «Альфамед»",
			"Медицинский центр «Доктор Профи»",
			"ГУ «Республиканский клинический медицинский центр» Управления делами Президента Республики Беларусь",
			"Медицинский центр «ЛОДЭ»",
			"Медицинский центр «Седьмое небо»",
			"ООО «Медицинский центр Нордин»",
			"Медицинский центр «Кравира»"
		]
	},
	{
		"Консультация онколога": [
			"Медицинский центр «Альфамед»",
			"Медицинский центр «Доктор Профи»",
			"ГУ «Республиканский клинический медицинский центр» Управления делами Президента Республики Беларусь",
			"Медицинский центр «ЛОДЭ»"
		],
		"Терапевтическое лечение": [
			"Медицинский центр «Альфамед»",
			"Медицинский центр «Доктор Профи»",
			"ГУ «Республиканский клинический медицинский центр» Управления делами Президента Республики Беларусь",
			"Медицинский центр «ЛОДЭ»"
		]
	},
	{
		"Консультация уролога": [
			"Медицинский центр «Альфамед»",
			"Медицинский центр «Доктор Профи»",
			"ГУ «Республиканский клинический медицинский центр» Управления делами Президента Республики Беларусь",
			"Медицинский центр «ЛОДЭ»",
			"Медицинский центр «Седьмое небо»",
			"Медицинский центр «Авиценна»",
			"Медицинский центр «Кравира»",
			"Центр «Эмбрио»",
			"Медицинский центр «Новый Лекарь»",
			"Медицинский центр «Терра Медика»",
			"УЗ \"МИНСКИЙ КЛИНИЧЕСКИЙ КОНСУЛЬТАЦИОННО-ДИАГНОСТИЧЕСКИЙ ЦЕНТР\"",
			"Медицинский центр «Биомедика»"
		],
		"Диагностика заболеваний и патологий мочевыводящей системы": [
			"Медицинский центр «Альфамед»",
			"Медицинский центр «Доктор Профи»",
			"ГУ «Республиканский клинический медицинский центр» Управления делами Президента Республики Беларусь",
			"Медицинский центр «ЛОДЭ»",
			"Медицинский центр «Седьмое небо»",
			"Медицинский центр «Авиценна»",
			"Медицинский центр «Кравира»",
			"Центр «Эмбрио»",
			"Медицинский центр «Новый Лекарь»",
			"Медицинский центр «Терра Медика»",
			"УЗ \"МИНСКИЙ КЛИНИЧЕСКИЙ КОНСУЛЬТАЦИОННО-ДИАГНОСТИЧЕСКИЙ ЦЕНТР\"",
			"Медицинский центр «Биомедика»"
		],
		"Диагностика заболеваний почек": [
			"Медицинский центр «Альфамед»",
			"Медицинский центр «Доктор Профи»",
			"ГУ «Республиканский клинический медицинский центр» Управления делами Президента Республики Беларусь",
			"Медицинский центр «ЛОДЭ»",
			"Медицинский центр «Седьмое небо»",
			"Медицинский центр «Авиценна»",
			"Медицинский центр «Кравира»",
			"Центр «Эмбрио»",
			"Медицинский центр «Новый Лекарь»",
			"Медицинский центр «Терра Медика»",
			"УЗ \"МИНСКИЙ КЛИНИЧЕСКИЙ КОНСУЛЬТАЦИОННО-ДИАГНОСТИЧЕСКИЙ ЦЕНТР\"",
			"Медицинский центр «Биомедика»"
		],
		"Диагностика заболеваний репродуктивной системы": [
			"Медицинский центр «Альфамед»",
			"Медицинский центр «Доктор Профи»",
			"ГУ «Республиканский клинический медицинский центр» Управления делами Президента Республики Беларусь",
			"Медицинский центр «ЛОДЭ»",
			"Медицинский центр «Седьмое небо»",
			"Медицинский центр «Авиценна»",
			"Медицинский центр «Кравира»",
			"Центр «Эмбрио»",
			"Медицинский центр «Новый Лекарь»",
			"Медицинский центр «Терра Медика»",
			"УЗ \"МИНСКИЙ КЛИНИЧЕСКИЙ КОНСУЛЬТАЦИОННО-ДИАГНОСТИЧЕСКИЙ ЦЕНТР\"",
			"Медицинский центр «Биомедика»"
		],
		"Массаж предстательной железы": [
			"Медицинский центр «Альфамед»",
			"Медицинский центр «Доктор Профи»",
			"ГУ «Республиканский клинический медицинский центр» Управления делами Президента Республики Беларусь",
			"Медицинский центр «ЛОДЭ»",
			"Медицинский центр «Седьмое небо»",
			"Медицинский центр «Авиценна»",
			"Медицинский центр «Кравира»",
			"Центр «Эмбрио»",
			"Медицинский центр «Новый Лекарь»",
			"Медицинский центр «Терра Медика»",
			"УЗ \"МИНСКИЙ КЛИНИЧЕСКИЙ КОНСУЛЬТАЦИОННО-ДИАГНОСТИЧЕСКИЙ ЦЕНТР\"",
			"Медицинский центр «Биомедика»"
		],
		"Ректальный массаж простаты": [
			"Медицинский центр «Альфамед»",
			"Медицинский центр «Доктор Профи»",
			"ГУ «Республиканский клинический медицинский центр» Управления делами Президента Республики Беларусь",
			"Медицинский центр «ЛОДЭ»",
			"Медицинский центр «Седьмое небо»",
			"Медицинский центр «Авиценна»",
			"Медицинский центр «Кравира»",
			"Центр «Эмбрио»",
			"Медицинский центр «Новый Лекарь»",
			"Медицинский центр «Терра Медика»",
			"УЗ \"МИНСКИЙ КЛИНИЧЕСКИЙ КОНСУЛЬТАЦИОННО-ДИАГНОСТИЧЕСКИЙ ЦЕНТР\"",
			"Медицинский центр «Биомедика»"
		],
		"Инстилляция (введение лекарства) мочевого пузыря": [
			"Медицинский центр «Альфамед»",
			"Медицинский центр «Доктор Профи»",
			"ГУ «Республиканский клинический медицинский центр» Управления делами Президента Республики Беларусь",
			"Медицинский центр «ЛОДЭ»",
			"Медицинский центр «Седьмое небо»",
			"Медицинский центр «Авиценна»",
			"Медицинский центр «Кравира»",
			"Центр «Эмбрио»",
			"Медицинский центр «Новый Лекарь»",
			"Медицинский центр «Терра Медика»",
			"УЗ \"МИНСКИЙ КЛИНИЧЕСКИЙ КОНСУЛЬТАЦИОННО-ДИАГНОСТИЧЕСКИЙ ЦЕНТР\"",
			"Медицинский центр «Биомедика»"
		],
		"Лечение ИПП": [
			"Медицинский центр «Альфамед»",
			"Медицинский центр «Доктор Профи»",
			"ГУ «Республиканский клинический медицинский центр» Управления делами Президента Республики Беларусь",
			"Медицинский центр «ЛОДЭ»",
			"Медицинский центр «Седьмое небо»",
			"Медицинский центр «Авиценна»",
			"Медицинский центр «Кравира»",
			"Центр «Эмбрио»",
			"Медицинский центр «Новый Лекарь»",
			"Медицинский центр «Терра Медика»",
			"УЗ \"МИНСКИЙ КЛИНИЧЕСКИЙ КОНСУЛЬТАЦИОННО-ДИАГНОСТИЧЕСКИЙ ЦЕНТР\"",
			"Медицинский центр «Биомедика»"
		],
		"Взятие срочных анализов": [
			"Медицинский центр «Альфамед»",
			"Медицинский центр «Доктор Профи»",
			"ГУ «Республиканский клинический медицинский центр» Управления делами Президента Республики Беларусь",
			"Медицинский центр «ЛОДЭ»",
			"Медицинский центр «Седьмое небо»",
			"Медицинский центр «Авиценна»",
			"Медицинский центр «Кравира»",
			"Центр «Эмбрио»",
			"Медицинский центр «Новый Лекарь»",
			"Медицинский центр «Терра Медика»",
			"УЗ \"МИНСКИЙ КЛИНИЧЕСКИЙ КОНСУЛЬТАЦИОННО-ДИАГНОСТИЧЕСКИЙ ЦЕНТР\"",
			"Медицинский центр «Биомедика»"
		],
		"Детская урология": [
			"Медицинский центр «Альфамед»",
			"Медицинский центр «Доктор Профи»",
			"ГУ «Республиканский клинический медицинский центр» Управления делами Президента Республики Беларусь",
			"Медицинский центр «ЛОДЭ»",
			"Медицинский центр «Седьмое небо»",
			"Медицинский центр «Авиценна»",
			"Медицинский центр «Кравира»",
			"Центр «Эмбрио»",
			"Медицинский центр «Новый Лекарь»",
			"Медицинский центр «Терра Медика»",
			"УЗ \"МИНСКИЙ КЛИНИЧЕСКИЙ КОНСУЛЬТАЦИОННО-ДИАГНОСТИЧЕСКИЙ ЦЕНТР\"",
			"Медицинский центр «Биомедика»"
		],
		"Консультация нефролога": [
			"Медицинский центр «Альфамед»",
			"Медицинский центр «Доктор Профи»",
			"ГУ «Республиканский клинический медицинский центр» Управления делами Президента Республики Беларусь",
			"Медицинский центр «ЛОДЭ»",
			"Медицинский центр «Седьмое небо»",
			"Медицинский центр «Авиценна»",
			"Медицинский центр «Кравира»",
			"Центр «Эмбрио»",
			"Медицинский центр «Новый Лекарь»",
			"Медицинский центр «Терра Медика»",
			"УЗ \"МИНСКИЙ КЛИНИЧЕСКИЙ КОНСУЛЬТАЦИОННО-ДИАГНОСТИЧЕСКИЙ ЦЕНТР\"",
			"Медицинский центр «Биомедика»"
		],
		"Лечение мужского бесплодия": [
			"Медицинский центр «Альфамед»",
			"Медицинский центр «Доктор Профи»",
			"ГУ «Республиканский клинический медицинский центр» Управления делами Президента Республики Беларусь",
			"Медицинский центр «ЛОДЭ»",
			"Медицинский центр «Седьмое небо»",
			"Медицинский центр «Авиценна»",
			"Медицинский центр «Кравира»",
			"Центр «Эмбрио»",
			"Медицинский центр «Новый Лекарь»",
			"Медицинский центр «Терра Медика»",
			"УЗ \"МИНСКИЙ КЛИНИЧЕСКИЙ КОНСУЛЬТАЦИОННО-ДИАГНОСТИЧЕСКИЙ ЦЕНТР\"",
			"Медицинский центр «Биомедика»"
		]
	},
	{
		"Консультация дерматолога": [
			"Медицинский центр «Альфамед»",
			"Медицинский центр «Доктор Профи»",
			"ГУ «Республиканский клинический медицинский центр» Управления делами Президента Республики Беларусь",
			"Медицинский центр «ЛОДЭ»",
			"ООО «Медицинский центр Нордин»",
			"Медицинский центр «Кравира»",
			"Медицинский центр «Новый Лекарь»",
			"Медицинский центр «Белевромед»",
			"Медицинский центр «Терра Медика»",
			"Медицинский центр «Биомедика»"
		],
		"Лечение грибковых заболеваний": [
			"Медицинский центр «Альфамед»",
			"Медицинский центр «Доктор Профи»",
			"ГУ «Республиканский клинический медицинский центр» Управления делами Президента Республики Беларусь",
			"Медицинский центр «ЛОДЭ»",
			"ООО «Медицинский центр Нордин»",
			"Медицинский центр «Кравира»",
			"Медицинский центр «Новый Лекарь»",
			"Медицинский центр «Белевромед»",
			"Медицинский центр «Терра Медика»",
			"Медицинский центр «Биомедика»"
		],
		"Лечение кожных заболеваний": [
			"Медицинский центр «Альфамед»",
			"Медицинский центр «Доктор Профи»",
			"ГУ «Республиканский клинический медицинский центр» Управления делами Президента Республики Беларусь",
			"Медицинский центр «ЛОДЭ»",
			"ООО «Медицинский центр Нордин»",
			"Медицинский центр «Кравира»",
			"Медицинский центр «Новый Лекарь»",
			"Медицинский центр «Белевромед»",
			"Медицинский центр «Терра Медика»",
			"Медицинский центр «Биомедика»"
		],
		"Удаление родинок": [
			"Медицинский центр «Альфамед»",
			"Медицинский центр «Доктор Профи»",
			"ГУ «Республиканский клинический медицинский центр» Управления делами Президента Республики Беларусь",
			"Медицинский центр «ЛОДЭ»",
			"ООО «Медицинский центр Нордин»",
			"Медицинский центр «Кравира»",
			"Медицинский центр «Новый Лекарь»",
			"Медицинский центр «Белевромед»",
			"Медицинский центр «Терра Медика»",
			"Медицинский центр «Биомедика»"
		],
		"Удаление бородавок": [
			"Медицинский центр «Альфамед»",
			"Медицинский центр «Доктор Профи»",
			"ГУ «Республиканский клинический медицинский центр» Управления делами Президента Республики Беларусь",
			"Медицинский центр «ЛОДЭ»",
			"ООО «Медицинский центр Нордин»",
			"Медицинский центр «Кравира»",
			"Медицинский центр «Новый Лекарь»",
			"Медицинский центр «Белевромед»",
			"Медицинский центр «Терра Медика»",
			"Медицинский центр «Биомедика»"
		],
		"Удаление кондилом": [
			"Медицинский центр «Альфамед»",
			"Медицинский центр «Доктор Профи»",
			"ГУ «Республиканский клинический медицинский центр» Управления делами Президента Республики Беларусь",
			"Медицинский центр «ЛОДЭ»",
			"ООО «Медицинский центр Нордин»",
			"Медицинский центр «Кравира»",
			"Медицинский центр «Новый Лекарь»",
			"Медицинский центр «Белевромед»",
			"Медицинский центр «Терра Медика»",
			"Медицинский центр «Биомедика»"
		],
		"Лечение кондилом": [
			"Медицинский центр «Альфамед»",
			"Медицинский центр «Доктор Профи»",
			"ГУ «Республиканский клинический медицинский центр» Управления делами Президента Республики Беларусь",
			"Медицинский центр «ЛОДЭ»",
			"ООО «Медицинский центр Нордин»",
			"Медицинский центр «Кравира»",
			"Медицинский центр «Новый Лекарь»",
			"Медицинский центр «Белевромед»",
			"Медицинский центр «Терра Медика»",
			"Медицинский центр «Биомедика»"
		],
		"Удаление моллюсков": [
			"Медицинский центр «Альфамед»",
			"Медицинский центр «Доктор Профи»",
			"ГУ «Республиканский клинический медицинский центр» Управления делами Президента Республики Беларусь",
			"Медицинский центр «ЛОДЭ»",
			"ООО «Медицинский центр Нордин»",
			"Медицинский центр «Кравира»",
			"Медицинский центр «Новый Лекарь»",
			"Медицинский центр «Белевромед»",
			"Медицинский центр «Терра Медика»",
			"Медицинский центр «Биомедика»"
		],
		"Удаление папиллом": [
			"Медицинский центр «Альфамед»",
			"Медицинский центр «Доктор Профи»",
			"ГУ «Республиканский клинический медицинский центр» Управления делами Президента Республики Беларусь",
			"Медицинский центр «ЛОДЭ»",
			"ООО «Медицинский центр Нордин»",
			"Медицинский центр «Кравира»",
			"Медицинский центр «Новый Лекарь»",
			"Медицинский центр «Белевромед»",
			"Медицинский центр «Терра Медика»",
			"Медицинский центр «Биомедика»"
		],
		"Удаление вросшего ногтя": [
			"Медицинский центр «Альфамед»",
			"Медицинский центр «Доктор Профи»",
			"ГУ «Республиканский клинический медицинский центр» Управления делами Президента Республики Беларусь",
			"Медицинский центр «ЛОДЭ»",
			"ООО «Медицинский центр Нордин»",
			"Медицинский центр «Кравира»",
			"Медицинский центр «Новый Лекарь»",
			"Медицинский центр «Белевромед»",
			"Медицинский центр «Терра Медика»",
			"Медицинский центр «Биомедика»"
		],
		"Удаление кератомы": [
			"Медицинский центр «Альфамед»",
			"Медицинский центр «Доктор Профи»",
			"ГУ «Республиканский клинический медицинский центр» Управления делами Президента Республики Беларусь",
			"Медицинский центр «ЛОДЭ»",
			"ООО «Медицинский центр Нордин»",
			"Медицинский центр «Кравира»",
			"Медицинский центр «Новый Лекарь»",
			"Медицинский центр «Белевромед»",
			"Медицинский центр «Терра Медика»",
			"Медицинский центр «Биомедика»"
		],
		"Удаление атеромы": [
			"Медицинский центр «Альфамед»",
			"Медицинский центр «Доктор Профи»",
			"ГУ «Республиканский клинический медицинский центр» Управления делами Президента Республики Беларусь",
			"Медицинский центр «ЛОДЭ»",
			"ООО «Медицинский центр Нордин»",
			"Медицинский центр «Кравира»",
			"Медицинский центр «Новый Лекарь»",
			"Медицинский центр «Белевромед»",
			"Медицинский центр «Терра Медика»",
			"Медицинский центр «Биомедика»"
		],
		"Удаление липомы": [
			"Медицинский центр «Альфамед»",
			"Медицинский центр «Доктор Профи»",
			"ГУ «Республиканский клинический медицинский центр» Управления делами Президента Республики Беларусь",
			"Медицинский центр «ЛОДЭ»",
			"ООО «Медицинский центр Нордин»",
			"Медицинский центр «Кравира»",
			"Медицинский центр «Новый Лекарь»",
			"Медицинский центр «Белевромед»",
			"Медицинский центр «Терра Медика»",
			"Медицинский центр «Биомедика»"
		]
	},
	{
		"Консультация кардиолога": [
			"Медицинский центр «Альфамед»",
			"ГУ «Республиканский клинический медицинский центр» Управления делами Президента Республики Беларусь",
			"Медицинский центр «ЛОДЭ»",
			"Медицинский центр «Кравира»",
			"Медицинский центр «Новый Лекарь»"
		],
		"Терапевтическое лечение": [
			"Медицинский центр «Альфамед»",
			"ГУ «Республиканский клинический медицинский центр» Управления делами Президента Республики Беларусь",
			"Медицинский центр «ЛОДЭ»",
			"Медицинский центр «Кравира»",
			"Медицинский центр «Новый Лекарь»"
		],
		"Лечение ишемической БС": [
			"Медицинский центр «Альфамед»",
			"ГУ «Республиканский клинический медицинский центр» Управления делами Президента Республики Беларусь",
			"Медицинский центр «ЛОДЭ»",
			"Медицинский центр «Кравира»",
			"Медицинский центр «Новый Лекарь»"
		],
		"Лечение инфаркта миокарда": [
			"Медицинский центр «Альфамед»",
			"ГУ «Республиканский клинический медицинский центр» Управления делами Президента Республики Беларусь",
			"Медицинский центр «ЛОДЭ»",
			"Медицинский центр «Кравира»",
			"Медицинский центр «Новый Лекарь»"
		],
		"Лечение стенокардии": [
			"Медицинский центр «Альфамед»",
			"ГУ «Республиканский клинический медицинский центр» Управления делами Президента Республики Беларусь",
			"Медицинский центр «ЛОДЭ»",
			"Медицинский центр «Кравира»",
			"Медицинский центр «Новый Лекарь»"
		],
		"Лечение нарушения ритма и проводимости сердца": [
			"Медицинский центр «Альфамед»",
			"ГУ «Республиканский клинический медицинский центр» Управления делами Президента Республики Беларусь",
			"Медицинский центр «ЛОДЭ»",
			"Медицинский центр «Кравира»",
			"Медицинский центр «Новый Лекарь»"
		],
		"Имплантация электрокардиостимуляторов и выполнения радиочастотной абляции субстрата аритмии": [
			"Медицинский центр «Альфамед»",
			"ГУ «Республиканский клинический медицинский центр» Управления делами Президента Республики Беларусь",
			"Медицинский центр «ЛОДЭ»",
			"Медицинский центр «Кравира»",
			"Медицинский центр «Новый Лекарь»"
		],
		"Лечение сердечной недостаточность высокого функционального класса": [
			"Медицинский центр «Альфамед»",
			"ГУ «Республиканский клинический медицинский центр» Управления делами Президента Республики Беларусь",
			"Медицинский центр «ЛОДЭ»",
			"Медицинский центр «Кравира»",
			"Медицинский центр «Новый Лекарь»"
		],
		"Лечение воспалительных заболевания сердца;": [
			"Медицинский центр «Альфамед»",
			"ГУ «Республиканский клинический медицинский центр» Управления делами Президента Республики Беларусь",
			"Медицинский центр «ЛОДЭ»",
			"Медицинский центр «Кравира»",
			"Медицинский центр «Новый Лекарь»"
		]
	},
	{
		"Консультация гастроэнтеролога": [
			"Медицинский центр «Альфамед»",
			"ГУ «Республиканский клинический медицинский центр» Управления делами Президента Республики Беларусь",
			"Медицинский центр «ЛОДЭ»",
			"Медицинский центр «Седьмое небо»",
			"ООО «Медицинский центр Нордин»",
			"Медицинский центр «Кравира»",
			"УЗ \"МИНСКИЙ КЛИНИЧЕСКИЙ КОНСУЛЬТАЦИОННО-ДИАГНОСТИЧЕСКИЙ ЦЕНТР\""
		],
		"Дыхательный тест на хеликобактер пилори (ХЕЛИК)": [
			"Медицинский центр «Альфамед»",
			"ГУ «Республиканский клинический медицинский центр» Управления делами Президента Республики Беларусь",
			"Медицинский центр «ЛОДЭ»",
			"Медицинский центр «Седьмое небо»",
			"ООО «Медицинский центр Нордин»",
			"Медицинский центр «Кравира»",
			"УЗ \"МИНСКИЙ КЛИНИЧЕСКИЙ КОНСУЛЬТАЦИОННО-ДИАГНОСТИЧЕСКИЙ ЦЕНТР\""
		],
		"Составление индивидуальной лечебной диеты": [
			"Медицинский центр «Альфамед»",
			"ГУ «Республиканский клинический медицинский центр» Управления делами Президента Республики Беларусь",
			"Медицинский центр «ЛОДЭ»",
			"Медицинский центр «Седьмое небо»",
			"ООО «Медицинский центр Нордин»",
			"Медицинский центр «Кравира»",
			"УЗ \"МИНСКИЙ КЛИНИЧЕСКИЙ КОНСУЛЬТАЦИОННО-ДИАГНОСТИЧЕСКИЙ ЦЕНТР\""
		],
		"Лечение изжоги": [
			"Медицинский центр «Альфамед»",
			"ГУ «Республиканский клинический медицинский центр» Управления делами Президента Республики Беларусь",
			"Медицинский центр «ЛОДЭ»",
			"Медицинский центр «Седьмое небо»",
			"ООО «Медицинский центр Нордин»",
			"Медицинский центр «Кравира»",
			"УЗ \"МИНСКИЙ КЛИНИЧЕСКИЙ КОНСУЛЬТАЦИОННО-ДИАГНОСТИЧЕСКИЙ ЦЕНТР\""
		],
		"Лечение отрыжки": [
			"Медицинский центр «Альфамед»",
			"ГУ «Республиканский клинический медицинский центр» Управления делами Президента Республики Беларусь",
			"Медицинский центр «ЛОДЭ»",
			"Медицинский центр «Седьмое небо»",
			"ООО «Медицинский центр Нордин»",
			"Медицинский центр «Кравира»",
			"УЗ \"МИНСКИЙ КЛИНИЧЕСКИЙ КОНСУЛЬТАЦИОННО-ДИАГНОСТИЧЕСКИЙ ЦЕНТР\""
		],
		"Лечение снижения или извращения аппетита": [
			"Медицинский центр «Альфамед»",
			"ГУ «Республиканский клинический медицинский центр» Управления делами Президента Республики Беларусь",
			"Медицинский центр «ЛОДЭ»",
			"Медицинский центр «Седьмое небо»",
			"ООО «Медицинский центр Нордин»",
			"Медицинский центр «Кравира»",
			"УЗ \"МИНСКИЙ КЛИНИЧЕСКИЙ КОНСУЛЬТАЦИОННО-ДИАГНОСТИЧЕСКИЙ ЦЕНТР\""
		],
		"Лечение запора": [
			"Медицинский центр «Альфамед»",
			"ГУ «Республиканский клинический медицинский центр» Управления делами Президента Республики Беларусь",
			"Медицинский центр «ЛОДЭ»",
			"Медицинский центр «Седьмое небо»",
			"ООО «Медицинский центр Нордин»",
			"Медицинский центр «Кравира»",
			"УЗ \"МИНСКИЙ КЛИНИЧЕСКИЙ КОНСУЛЬТАЦИОННО-ДИАГНОСТИЧЕСКИЙ ЦЕНТР\""
		],
		"Лечение диареи": [
			"Медицинский центр «Альфамед»",
			"ГУ «Республиканский клинический медицинский центр» Управления делами Президента Республики Беларусь",
			"Медицинский центр «ЛОДЭ»",
			"Медицинский центр «Седьмое небо»",
			"ООО «Медицинский центр Нордин»",
			"Медицинский центр «Кравира»",
			"УЗ \"МИНСКИЙ КЛИНИЧЕСКИЙ КОНСУЛЬТАЦИОННО-ДИАГНОСТИЧЕСКИЙ ЦЕНТР\""
		],
		"Лечение замедления отхождения кишечных газов": [
			"Медицинский центр «Альфамед»",
			"ГУ «Республиканский клинический медицинский центр» Управления делами Президента Республики Беларусь",
			"Медицинский центр «ЛОДЭ»",
			"Медицинский центр «Седьмое небо»",
			"ООО «Медицинский центр Нордин»",
			"Медицинский центр «Кравира»",
			"УЗ \"МИНСКИЙ КЛИНИЧЕСКИЙ КОНСУЛЬТАЦИОННО-ДИАГНОСТИЧЕСКИЙ ЦЕНТР\""
		],
		"Лечение избыточного отхождения кишечных газов": [
			"Медицинский центр «Альфамед»",
			"ГУ «Республиканский клинический медицинский центр» Управления делами Президента Республики Беларусь",
			"Медицинский центр «ЛОДЭ»",
			"Медицинский центр «Седьмое небо»",
			"ООО «Медицинский центр Нордин»",
			"Медицинский центр «Кравира»",
			"УЗ \"МИНСКИЙ КЛИНИЧЕСКИЙ КОНСУЛЬТАЦИОННО-ДИАГНОСТИЧЕСКИЙ ЦЕНТР\""
		],
		"Лечение вздутия живота": [
			"Медицинский центр «Альфамед»",
			"ГУ «Республиканский клинический медицинский центр» Управления делами Президента Республики Беларусь",
			"Медицинский центр «ЛОДЭ»",
			"Медицинский центр «Седьмое небо»",
			"ООО «Медицинский центр Нордин»",
			"Медицинский центр «Кравира»",
			"УЗ \"МИНСКИЙ КЛИНИЧЕСКИЙ КОНСУЛЬТАЦИОННО-ДИАГНОСТИЧЕСКИЙ ЦЕНТР\""
		],
		"Лечение запаха изо рта;": [
			"Медицинский центр «Альфамед»",
			"ГУ «Республиканский клинический медицинский центр» Управления делами Президента Республики Беларусь",
			"Медицинский центр «ЛОДЭ»",
			"Медицинский центр «Седьмое небо»",
			"ООО «Медицинский центр Нордин»",
			"Медицинский центр «Кравира»",
			"УЗ \"МИНСКИЙ КЛИНИЧЕСКИЙ КОНСУЛЬТАЦИОННО-ДИАГНОСТИЧЕСКИЙ ЦЕНТР\""
		],
		"Лечение затруднения при проглатывании пищи": [
			"Медицинский центр «Альфамед»",
			"ГУ «Республиканский клинический медицинский центр» Управления делами Президента Республики Беларусь",
			"Медицинский центр «ЛОДЭ»",
			"Медицинский центр «Седьмое небо»",
			"ООО «Медицинский центр Нордин»",
			"Медицинский центр «Кравира»",
			"УЗ \"МИНСКИЙ КЛИНИЧЕСКИЙ КОНСУЛЬТАЦИОННО-ДИАГНОСТИЧЕСКИЙ ЦЕНТР\""
		]
	},
	{
		"Консультация аллерголога": [
			"Медицинский центр «Альфамед»",
			"Медицинский центр «ЛОДЭ»",
			"ООО «Медицинский центр Нордин»",
			"Медицинский центр «Кравира»",
			"Медицинский центр «Биомедика»"
		],
		"Аллерготестирование по крови": [
			"Медицинский центр «Альфамед»",
			"Медицинский центр «ЛОДЭ»",
			"ООО «Медицинский центр Нордин»",
			"Медицинский центр «Кравира»",
			"Медицинский центр «Биомедика»"
		],
		"Кожно-скарификационные пробы": [
			"Медицинский центр «Альфамед»",
			"Медицинский центр «ЛОДЭ»",
			"ООО «Медицинский центр Нордин»",
			"Медицинский центр «Кравира»",
			"Медицинский центр «Биомедика»"
		],
		"Молекулярная аллергодиагностика": [
			"Медицинский центр «Альфамед»",
			"Медицинский центр «ЛОДЭ»",
			"ООО «Медицинский центр Нордин»",
			"Медицинский центр «Кравира»",
			"Медицинский центр «Биомедика»"
		],
		"Определение причин и источников аллергии": [
			"Медицинский центр «Альфамед»",
			"Медицинский центр «ЛОДЭ»",
			"ООО «Медицинский центр Нордин»",
			"Медицинский центр «Кравира»",
			"Медицинский центр «Биомедика»"
		],
		"Лечение аллергии": [
			"Медицинский центр «Альфамед»",
			"Медицинский центр «ЛОДЭ»",
			"ООО «Медицинский центр Нордин»",
			"Медицинский центр «Кравира»",
			"Медицинский центр «Биомедика»"
		],
		"Подбор диеты при пищевой аллергии": [
			"Медицинский центр «Альфамед»",
			"Медицинский центр «ЛОДЭ»",
			"ООО «Медицинский центр Нордин»",
			"Медицинский центр «Кравира»",
			"Медицинский центр «Биомедика»"
		]
	},
	{
		"Консультация педиатра": [
			"Медицинский центр «Альфамед»",
			"Медицинский центр «Доктор Профи»",
			"Медицинский центр «ЛОДЭ»",
			"Медицинский центр «Кравира»"
		],
		"Выезд на дом для забора крови и мочи": [
			"Медицинский центр «Альфамед»",
			"Медицинский центр «Доктор Профи»",
			"Медицинский центр «ЛОДЭ»",
			"Медицинский центр «Кравира»"
		],
		"Консультации при систематических респираторных инфекциях": [
			"Медицинский центр «Альфамед»",
			"Медицинский центр «Доктор Профи»",
			"Медицинский центр «ЛОДЭ»",
			"Медицинский центр «Кравира»"
		],
		"Лечение гиперплазии": [
			"Медицинский центр «Альфамед»",
			"Медицинский центр «Доктор Профи»",
			"Медицинский центр «ЛОДЭ»",
			"Медицинский центр «Кравира»"
		],
		"Наблюдение ребенка до одного года": [
			"Медицинский центр «Альфамед»",
			"Медицинский центр «Доктор Профи»",
			"Медицинский центр «ЛОДЭ»",
			"Медицинский центр «Кравира»"
		],
		"Неуточненный диагноз заболевания": [
			"Медицинский центр «Альфамед»",
			"Медицинский центр «Доктор Профи»",
			"Медицинский центр «ЛОДЭ»",
			"Медицинский центр «Кравира»"
		],
		"Дисбактериоз": [
			"Медицинский центр «Альфамед»",
			"Медицинский центр «Доктор Профи»",
			"Медицинский центр «ЛОДЭ»",
			"Медицинский центр «Кравира»"
		],
		"Возникновении аллергической реакции": [
			"Медицинский центр «Альфамед»",
			"Медицинский центр «Доктор Профи»",
			"Медицинский центр «ЛОДЭ»",
			"Медицинский центр «Кравира»"
		],
		"Справка в школу и детский сад": [
			"Медицинский центр «Альфамед»",
			"Медицинский центр «Доктор Профи»",
			"Медицинский центр «ЛОДЭ»",
			"Медицинский центр «Кравира»"
		]
	},
	{
		"Консультация невролога": [
			"Медицинский центр «Альфамед»",
			"ГУ «Республиканский клинический медицинский центр» Управления делами Президента Республики Беларусь",
			"Медицинский центр «ЛОДЭ»",
			"ООО «Медицинский центр Нордин»",
			"Медицинский центр «Авиценна»",
			"Медицинский центр «Кравира»",
			"Медицинский центр «Новый Лекарь»",
			"Медицинский центр «Терра Медика»"
		],
		"Лечение ВСД": [
			"Медицинский центр «Альфамед»",
			"ГУ «Республиканский клинический медицинский центр» Управления делами Президента Республики Беларусь",
			"Медицинский центр «ЛОДЭ»",
			"ООО «Медицинский центр Нордин»",
			"Медицинский центр «Авиценна»",
			"Медицинский центр «Кравира»",
			"Медицинский центр «Новый Лекарь»",
			"Медицинский центр «Терра Медика»"
		],
		"Лечение невритов": [
			"Медицинский центр «Альфамед»",
			"ГУ «Республиканский клинический медицинский центр» Управления делами Президента Республики Беларусь",
			"Медицинский центр «ЛОДЭ»",
			"ООО «Медицинский центр Нордин»",
			"Медицинский центр «Авиценна»",
			"Медицинский центр «Кравира»",
			"Медицинский центр «Новый Лекарь»",
			"Медицинский центр «Терра Медика»"
		],
		"Лечение остеохондроза позвоночника": [
			"Медицинский центр «Альфамед»",
			"ГУ «Республиканский клинический медицинский центр» Управления делами Президента Республики Беларусь",
			"Медицинский центр «ЛОДЭ»",
			"ООО «Медицинский центр Нордин»",
			"Медицинский центр «Авиценна»",
			"Медицинский центр «Кравира»",
			"Медицинский центр «Новый Лекарь»",
			"Медицинский центр «Терра Медика»"
		],
		"Лечение радикулита": [
			"Медицинский центр «Альфамед»",
			"ГУ «Республиканский клинический медицинский центр» Управления делами Президента Республики Беларусь",
			"Медицинский центр «ЛОДЭ»",
			"ООО «Медицинский центр Нордин»",
			"Медицинский центр «Авиценна»",
			"Медицинский центр «Кравира»",
			"Медицинский центр «Новый Лекарь»",
			"Медицинский центр «Терра Медика»"
		],
		"Лечение нарушения кровообращения": [
			"Медицинский центр «Альфамед»",
			"ГУ «Республиканский клинический медицинский центр» Управления делами Президента Республики Беларусь",
			"Медицинский центр «ЛОДЭ»",
			"ООО «Медицинский центр Нордин»",
			"Медицинский центр «Авиценна»",
			"Медицинский центр «Кравира»",
			"Медицинский центр «Новый Лекарь»",
			"Медицинский центр «Терра Медика»"
		],
		"Лечение инсульта и устранение его последствий": [
			"Медицинский центр «Альфамед»",
			"ГУ «Республиканский клинический медицинский центр» Управления делами Президента Республики Беларусь",
			"Медицинский центр «ЛОДЭ»",
			"ООО «Медицинский центр Нордин»",
			"Медицинский центр «Авиценна»",
			"Медицинский центр «Кравира»",
			"Медицинский центр «Новый Лекарь»",
			"Медицинский центр «Терра Медика»"
		],
		"Лечение болезней Паркинсона": [
			"Медицинский центр «Альфамед»",
			"ГУ «Республиканский клинический медицинский центр» Управления делами Президента Республики Беларусь",
			"Медицинский центр «ЛОДЭ»",
			"ООО «Медицинский центр Нордин»",
			"Медицинский центр «Авиценна»",
			"Медицинский центр «Кравира»",
			"Медицинский центр «Новый Лекарь»",
			"Медицинский центр «Терра Медика»"
		],
		"Лечение болезни Альцгеймера": [
			"Медицинский центр «Альфамед»",
			"ГУ «Республиканский клинический медицинский центр» Управления делами Президента Республики Беларусь",
			"Медицинский центр «ЛОДЭ»",
			"ООО «Медицинский центр Нордин»",
			"Медицинский центр «Авиценна»",
			"Медицинский центр «Кравира»",
			"Медицинский центр «Новый Лекарь»",
			"Медицинский центр «Терра Медика»"
		]
	},
	{
		"Консультация офтальмолога": [
			"Медицинский центр «Альфамед»",
			"ГУ «Республиканский клинический медицинский центр» Управления делами Президента Республики Беларусь",
			"Медицинский центр «ЛОДЭ»",
			"ООО «Медицинский центр Нордин»",
			"Медицинский центр «Кравира»",
			"Специализированный центр восстановления зрения «ОПТИМЕД»"
		],
		"Полное диагностическое обследование зрения": [
			"Медицинский центр «Альфамед»",
			"ГУ «Республиканский клинический медицинский центр» Управления делами Президента Республики Беларусь",
			"Медицинский центр «ЛОДЭ»",
			"ООО «Медицинский центр Нордин»",
			"Медицинский центр «Кравира»",
			"Специализированный центр восстановления зрения «ОПТИМЕД»"
		],
		"Измерение внутриглазного давления": [
			"Медицинский центр «Альфамед»",
			"ГУ «Республиканский клинический медицинский центр» Управления делами Президента Республики Беларусь",
			"Медицинский центр «ЛОДЭ»",
			"ООО «Медицинский центр Нордин»",
			"Медицинский центр «Кравира»",
			"Специализированный центр восстановления зрения «ОПТИМЕД»"
		],
		"Осмотр глазного дна": [
			"Медицинский центр «Альфамед»",
			"ГУ «Республиканский клинический медицинский центр» Управления делами Президента Республики Беларусь",
			"Медицинский центр «ЛОДЭ»",
			"ООО «Медицинский центр Нордин»",
			"Медицинский центр «Кравира»",
			"Специализированный центр восстановления зрения «ОПТИМЕД»"
		],
		"Периметрия": [
			"Медицинский центр «Альфамед»",
			"ГУ «Республиканский клинический медицинский центр» Управления делами Президента Республики Беларусь",
			"Медицинский центр «ЛОДЭ»",
			"ООО «Медицинский центр Нордин»",
			"Медицинский центр «Кравира»",
			"Специализированный центр восстановления зрения «ОПТИМЕД»"
		],
		"Лечение глаукомы": [
			"Медицинский центр «Альфамед»",
			"ГУ «Республиканский клинический медицинский центр» Управления делами Президента Республики Беларусь",
			"Медицинский центр «ЛОДЭ»",
			"ООО «Медицинский центр Нордин»",
			"Медицинский центр «Кравира»",
			"Специализированный центр восстановления зрения «ОПТИМЕД»"
		],
		"Воспалительные и дистрофические заболевания глаз": [
			"Медицинский центр «Альфамед»",
			"ГУ «Республиканский клинический медицинский центр» Управления делами Президента Республики Беларусь",
			"Медицинский центр «ЛОДЭ»",
			"ООО «Медицинский центр Нордин»",
			"Медицинский центр «Кравира»",
			"Специализированный центр восстановления зрения «ОПТИМЕД»"
		],
		"Диагностика и лечение проблем выработки слезы": [
			"Медицинский центр «Альфамед»",
			"ГУ «Республиканский клинический медицинский центр» Управления делами Президента Республики Беларусь",
			"Медицинский центр «ЛОДЭ»",
			"ООО «Медицинский центр Нордин»",
			"Медицинский центр «Кравира»",
			"Специализированный центр восстановления зрения «ОПТИМЕД»"
		],
		"Гониоскопия": [
			"Медицинский центр «Альфамед»",
			"ГУ «Республиканский клинический медицинский центр» Управления делами Президента Республики Беларусь",
			"Медицинский центр «ЛОДЭ»",
			"ООО «Медицинский центр Нордин»",
			"Медицинский центр «Кравира»",
			"Специализированный центр восстановления зрения «ОПТИМЕД»"
		],
		"Промывание и зондирование слезных путей": [
			"Медицинский центр «Альфамед»",
			"ГУ «Республиканский клинический медицинский центр» Управления делами Президента Республики Беларусь",
			"Медицинский центр «ЛОДЭ»",
			"ООО «Медицинский центр Нордин»",
			"Медицинский центр «Кравира»",
			"Специализированный центр восстановления зрения «ОПТИМЕД»"
		],
		"Лечение трихиаза": [
			"Медицинский центр «Альфамед»",
			"ГУ «Республиканский клинический медицинский центр» Управления делами Президента Республики Беларусь",
			"Медицинский центр «ЛОДЭ»",
			"ООО «Медицинский центр Нордин»",
			"Медицинский центр «Кравира»",
			"Специализированный центр восстановления зрения «ОПТИМЕД»"
		],
		"Субконъюнктивальные и парабульбарные инъекции": [
			"Медицинский центр «Альфамед»",
			"ГУ «Республиканский клинический медицинский центр» Управления делами Президента Республики Беларусь",
			"Медицинский центр «ЛОДЭ»",
			"ООО «Медицинский центр Нордин»",
			"Медицинский центр «Кравира»",
			"Специализированный центр восстановления зрения «ОПТИМЕД»"
		]
	},
	{
		"Консультация флеболога": [
			"Медицинский центр «Доктор Профи»",
			"ГУ «Республиканский клинический медицинский центр» Управления делами Президента Республики Беларусь",
			"Медицинский центр «Седьмое небо»",
			"ООО «Медицинский центр Нордин»",
			"Медицинский центр «Кравира»"
		],
		"Лечение варикозного расширения вен.": [
			"Медицинский центр «Доктор Профи»",
			"ГУ «Республиканский клинический медицинский центр» Управления делами Президента Республики Беларусь",
			"Медицинский центр «Седьмое небо»",
			"ООО «Медицинский центр Нордин»",
			"Медицинский центр «Кравира»"
		],
		"Лечение тромбофлебита тромбоза глубоких вен": [
			"Медицинский центр «Доктор Профи»",
			"ГУ «Республиканский клинический медицинский центр» Управления делами Президента Республики Беларусь",
			"Медицинский центр «Седьмое небо»",
			"ООО «Медицинский центр Нордин»",
			"Медицинский центр «Кравира»"
		],
		"Лечение нарушения проходимости вен": [
			"Медицинский центр «Доктор Профи»",
			"ГУ «Республиканский клинический медицинский центр» Управления делами Президента Республики Беларусь",
			"Медицинский центр «Седьмое небо»",
			"ООО «Медицинский центр Нордин»",
			"Медицинский центр «Кравира»"
		],
		"Лечение сосудистых сеточек и сосудистых звездочек.": [
			"Медицинский центр «Доктор Профи»",
			"ГУ «Республиканский клинический медицинский центр» Управления делами Президента Республики Беларусь",
			"Медицинский центр «Седьмое небо»",
			"ООО «Медицинский центр Нордин»",
			"Медицинский центр «Кравира»"
		]
	},
	{
		"Консультация эндокринолога": [
			"Медицинский центр «Альфамед»",
			"ГУ «Республиканский клинический медицинский центр» Управления делами Президента Республики Беларусь",
			"Медицинский центр «ЛОДЭ»",
			"ООО «Медицинский центр Нордин»",
			"Медицинский центр «Авиценна»",
			"Медицинский центр «Кравира»",
			"Медицинский центр «Новый Лекарь»",
			"Медицинский центр «Терра Медика»"
		],
		"Заболевания щитовидной железы": [
			"Медицинский центр «Альфамед»",
			"ГУ «Республиканский клинический медицинский центр» Управления делами Президента Республики Беларусь",
			"Медицинский центр «ЛОДЭ»",
			"ООО «Медицинский центр Нордин»",
			"Медицинский центр «Авиценна»",
			"Медицинский центр «Кравира»",
			"Медицинский центр «Новый Лекарь»",
			"Медицинский центр «Терра Медика»"
		],
		"Нарушения кальциевого обмена": [
			"Медицинский центр «Альфамед»",
			"ГУ «Республиканский клинический медицинский центр» Управления делами Президента Республики Беларусь",
			"Медицинский центр «ЛОДЭ»",
			"ООО «Медицинский центр Нордин»",
			"Медицинский центр «Авиценна»",
			"Медицинский центр «Кравира»",
			"Медицинский центр «Новый Лекарь»",
			"Медицинский центр «Терра Медика»"
		],
		"Нарушения роста и развития детей": [
			"Медицинский центр «Альфамед»",
			"ГУ «Республиканский клинический медицинский центр» Управления делами Президента Республики Беларусь",
			"Медицинский центр «ЛОДЭ»",
			"ООО «Медицинский центр Нордин»",
			"Медицинский центр «Авиценна»",
			"Медицинский центр «Кравира»",
			"Медицинский центр «Новый Лекарь»",
			"Медицинский центр «Терра Медика»"
		],
		"Нарушения половой функции, бесплодия": [
			"Медицинский центр «Альфамед»",
			"ГУ «Республиканский клинический медицинский центр» Управления делами Президента Республики Беларусь",
			"Медицинский центр «ЛОДЭ»",
			"ООО «Медицинский центр Нордин»",
			"Медицинский центр «Авиценна»",
			"Медицинский центр «Кравира»",
			"Медицинский центр «Новый Лекарь»",
			"Медицинский центр «Терра Медика»"
		]
	},
	{
		"Консультация терапевта": [
			"Медицинский центр «Альфамед»",
			"Медицинский центр «Доктор Профи»",
			"ГУ «Республиканский клинический медицинский центр» Управления делами Президента Республики Беларусь",
			"Медицинский центр «ЛОДЭ»",
			"ООО «Медицинский центр Нордин»",
			"Медицинский центр «Кравира»",
			"Медицинский центр «Новый Лекарь»",
			"Медицинский центр «Терра Медика»"
		],
		"Лечебно-диагностический прием": [
			"Медицинский центр «Альфамед»",
			"Медицинский центр «Доктор Профи»",
			"ГУ «Республиканский клинический медицинский центр» Управления делами Президента Республики Беларусь",
			"Медицинский центр «ЛОДЭ»",
			"ООО «Медицинский центр Нордин»",
			"Медицинский центр «Кравира»",
			"Медицинский центр «Новый Лекарь»",
			"Медицинский центр «Терра Медика»"
		],
		"Профосмотр": [
			"Медицинский центр «Альфамед»",
			"Медицинский центр «Доктор Профи»",
			"ГУ «Республиканский клинический медицинский центр» Управления делами Президента Республики Беларусь",
			"Медицинский центр «ЛОДЭ»",
			"ООО «Медицинский центр Нордин»",
			"Медицинский центр «Кравира»",
			"Медицинский центр «Новый Лекарь»",
			"Медицинский центр «Терра Медика»"
		],
		"Консультации по заболеваниям верхних дыхательных путей (пневмония, бронхиты);": [
			"Медицинский центр «Альфамед»",
			"Медицинский центр «Доктор Профи»",
			"ГУ «Республиканский клинический медицинский центр» Управления делами Президента Республики Беларусь",
			"Медицинский центр «ЛОДЭ»",
			"ООО «Медицинский центр Нордин»",
			"Медицинский центр «Кравира»",
			"Медицинский центр «Новый Лекарь»",
			"Медицинский центр «Терра Медика»"
		],
		"Консультации по заболеваниям органов желудочно-кишечного тракта ": [
			"Медицинский центр «Альфамед»",
			"Медицинский центр «Доктор Профи»",
			"ГУ «Республиканский клинический медицинский центр» Управления делами Президента Республики Беларусь",
			"Медицинский центр «ЛОДЭ»",
			"ООО «Медицинский центр Нордин»",
			"Медицинский центр «Кравира»",
			"Медицинский центр «Новый Лекарь»",
			"Медицинский центр «Терра Медика»"
		]
	},
	{
		"Консультация ревматолога": [
			"Медицинский центр «Альфамед»",
			"ГУ «Республиканский клинический медицинский центр» Управления делами Президента Республики Беларусь",
			"Медицинский центр «ЛОДЭ»",
			"ООО «Медицинский центр Нордин»"
		],
		"Лечение артрита": [
			"Медицинский центр «Альфамед»",
			"ГУ «Республиканский клинический медицинский центр» Управления делами Президента Республики Беларусь",
			"Медицинский центр «ЛОДЭ»",
			"ООО «Медицинский центр Нордин»"
		],
		"Лечение ревматической лихорадки": [
			"Медицинский центр «Альфамед»",
			"ГУ «Республиканский клинический медицинский центр» Управления делами Президента Республики Беларусь",
			"Медицинский центр «ЛОДЭ»",
			"ООО «Медицинский центр Нордин»"
		],
		"Лечение заболевания сосудов": [
			"Медицинский центр «Альфамед»",
			"ГУ «Республиканский клинический медицинский центр» Управления делами Президента Республики Беларусь",
			"Медицинский центр «ЛОДЭ»",
			"ООО «Медицинский центр Нордин»"
		],
		"Лечение подагры": [
			"Медицинский центр «Альфамед»",
			"ГУ «Республиканский клинический медицинский центр» Управления делами Президента Республики Беларусь",
			"Медицинский центр «ЛОДЭ»",
			"ООО «Медицинский центр Нордин»"
		],
		"Лечение остеопороза": [
			"Медицинский центр «Альфамед»",
			"ГУ «Республиканский клинический медицинский центр» Управления делами Президента Республики Беларусь",
			"Медицинский центр «ЛОДЭ»",
			"ООО «Медицинский центр Нордин»"
		]
	},
	{
		"Консультация косметолога": [
			"Медицинский центр «Альфамед»",
			"Медицинский центр «ЛОДЭ»",
			"Медицинский центр «Седьмое небо»",
			"Медицинский центр «Терра Медика»"
		],
		"Биоревитализация (биорепарация) ": [
			"Медицинский центр «Альфамед»",
			"Медицинский центр «ЛОДЭ»",
			"Медицинский центр «Седьмое небо»",
			"Медицинский центр «Терра Медика»"
		],
		"Диспорт и Нейронокс": [
			"Медицинский центр «Альфамед»",
			"Медицинский центр «ЛОДЭ»",
			"Медицинский центр «Седьмое небо»",
			"Медицинский центр «Терра Медика»"
		],
		"Контурная корекция": [
			"Медицинский центр «Альфамед»",
			"Медицинский центр «ЛОДЭ»",
			"Медицинский центр «Седьмое небо»",
			"Медицинский центр «Терра Медика»"
		],
		"Нитевой лифтинг": [
			"Медицинский центр «Альфамед»",
			"Медицинский центр «ЛОДЭ»",
			"Медицинский центр «Седьмое небо»",
			"Медицинский центр «Терра Медика»"
		],
		"Пластическая хирургия": [
			"Медицинский центр «Альфамед»",
			"Медицинский центр «ЛОДЭ»",
			"Медицинский центр «Седьмое небо»",
			"Медицинский центр «Терра Медика»"
		]
	},
	{
		"Консультация маммолога": [
			"Медицинский центр «Доктор Профи»",
			"ГУ «Республиканский клинический медицинский центр» Управления делами Президента Республики Беларусь",
			"Медицинский центр «ЛОДЭ»",
			"Медицинский центр «Седьмое небо»",
			"Медицинский центр «Кравира»",
			"Медицинский центр «Терра Медика»"
		],
		"Исследование выделений из молочной железы": [
			"Медицинский центр «Доктор Профи»",
			"ГУ «Республиканский клинический медицинский центр» Управления делами Президента Республики Беларусь",
			"Медицинский центр «ЛОДЭ»",
			"Медицинский центр «Седьмое небо»",
			"Медицинский центр «Кравира»",
			"Медицинский центр «Терра Медика»"
		],
		"Физикальное исследование": [
			"Медицинский центр «Доктор Профи»",
			"ГУ «Республиканский клинический медицинский центр» Управления делами Президента Республики Беларусь",
			"Медицинский центр «ЛОДЭ»",
			"Медицинский центр «Седьмое небо»",
			"Медицинский центр «Кравира»",
			"Медицинский центр «Терра Медика»"
		],
		"Спектральная маммография с контрастным усилением (CESM)": [
			"Медицинский центр «Доктор Профи»",
			"ГУ «Республиканский клинический медицинский центр» Управления делами Президента Республики Беларусь",
			"Медицинский центр «ЛОДЭ»",
			"Медицинский центр «Седьмое небо»",
			"Медицинский центр «Кравира»",
			"Медицинский центр «Терра Медика»"
		],
		"Биопсия под рентгеновской навигацией": [
			"Медицинский центр «Доктор Профи»",
			"ГУ «Республиканский клинический медицинский центр» Управления делами Президента Республики Беларусь",
			"Медицинский центр «ЛОДЭ»",
			"Медицинский центр «Седьмое небо»",
			"Медицинский центр «Кравира»",
			"Медицинский центр «Терра Медика»"
		],
		"Предоперационная установка локализационных игл («гарпунов»)": [
			"Медицинский центр «Доктор Профи»",
			"ГУ «Республиканский клинический медицинский центр» Управления делами Президента Республики Беларусь",
			"Медицинский центр «ЛОДЭ»",
			"Медицинский центр «Седьмое небо»",
			"Медицинский центр «Кравира»",
			"Медицинский центр «Терра Медика»"
		],
		"Томосинтез (DBT)": [
			"Медицинский центр «Доктор Профи»",
			"ГУ «Республиканский клинический медицинский центр» Управления делами Президента Республики Беларусь",
			"Медицинский центр «ЛОДЭ»",
			"Медицинский центр «Седьмое небо»",
			"Медицинский центр «Кравира»",
			"Медицинский центр «Терра Медика»"
		],
		"Оценка готовых маммограмм": [
			"Медицинский центр «Доктор Профи»",
			"ГУ «Республиканский клинический медицинский центр» Управления делами Президента Республики Беларусь",
			"Медицинский центр «ЛОДЭ»",
			"Медицинский центр «Седьмое небо»",
			"Медицинский центр «Кравира»",
			"Медицинский центр «Терра Медика»"
		],
		"Пункция образования молочной железы": [
			"Медицинский центр «Доктор Профи»",
			"ГУ «Республиканский клинический медицинский центр» Управления делами Президента Республики Беларусь",
			"Медицинский центр «ЛОДЭ»",
			"Медицинский центр «Седьмое небо»",
			"Медицинский центр «Кравира»",
			"Медицинский центр «Терра Медика»"
		]
	},
	{
		"Сеансы индивидуальной комплексной терапии зависимостей ": [
			"ГУ «Республиканский клинический медицинский центр» Управления делами Президента Республики Беларусь",
			"Медицинский центр «ЛОДЭ»",
			"ООО «Медицинский центр Нордин»",
			"Медицинский центр «Кравира»",
			"Медицинский центр «ТЭС-терапия»"
		]
	},
	{
		"Консультация реабилитолога": [
			"ГУ «Республиканский клинический медицинский центр» Управления делами Президента Республики Беларусь"
		],
		"Мануальная терапия": [
			"ГУ «Республиканский клинический медицинский центр» Управления делами Президента Республики Беларусь"
		],
		"Дозированное аппаратное вытяжение": [
			"ГУ «Республиканский клинический медицинский центр» Управления делами Президента Республики Беларусь"
		],
		"Ударно-волновая терапия": [
			"ГУ «Республиканский клинический медицинский центр» Управления делами Президента Республики Беларусь"
		],
		"Гидрокинезотерапия": [
			"ГУ «Республиканский клинический медицинский центр» Управления делами Президента Республики Беларусь"
		],
		"Рефлексотерапия": [
			"ГУ «Республиканский клинический медицинский центр» Управления делами Президента Республики Беларусь"
		],
		"Карбокситерапия": [
			"ГУ «Республиканский клинический медицинский центр» Управления делами Президента Республики Беларусь"
		],
		"Фармакопунктура": [
			"ГУ «Республиканский клинический медицинский центр» Управления делами Президента Республики Беларусь"
		],
		"Кинезиотейпирование": [
			"ГУ «Республиканский клинический медицинский центр» Управления делами Президента Республики Беларусь"
		]
	},
	{
		"Консультация нарколога": [
			"Медицинский центр «ТЭС-терапия»"
		],
		"Лечение зависимостей": [
			"Медицинский центр «ТЭС-терапия»"
		],
		"Лечение депрессий": [
			"Медицинский центр «ТЭС-терапия»"
		],
		"Лечение алкоголизма": [
			"Медицинский центр «ТЭС-терапия»"
		],
		"Лечение табакокурения": [
			"Медицинский центр «ТЭС-терапия»"
		]
	},
	{
		"Диагностика в стоматологии": [
			"Медицинский центр «ЛОДЭ»",
			"Медицинский центр «Кравира»",
			"Медицинский центр «Новый Лекарь»",
			"Медицинский центр «Белевромед»"
		],
		"Отбеливание зубов": [
			"Медицинский центр «ЛОДЭ»",
			"Медицинский центр «Кравира»",
			"Медицинский центр «Новый Лекарь»",
			"Медицинский центр «Белевромед»"
		],
		"Профилактика, гигиена полости рта": [
			"Медицинский центр «ЛОДЭ»",
			"Медицинский центр «Кравира»",
			"Медицинский центр «Новый Лекарь»",
			"Медицинский центр «Белевромед»"
		],
		"Лечение кариеса и пульпита": [
			"Медицинский центр «ЛОДЭ»",
			"Медицинский центр «Кравира»",
			"Медицинский центр «Новый Лекарь»",
			"Медицинский центр «Белевромед»"
		],
		"Детская стоматология": [
			"Медицинский центр «ЛОДЭ»",
			"Медицинский центр «Кравира»",
			"Медицинский центр «Новый Лекарь»",
			"Медицинский центр «Белевромед»"
		],
		"Протезирование зубов": [
			"Медицинский центр «ЛОДЭ»",
			"Медицинский центр «Кравира»",
			"Медицинский центр «Новый Лекарь»",
			"Медицинский центр «Белевромед»"
		],
		"Имплантация зубов": [
			"Медицинский центр «ЛОДЭ»",
			"Медицинский центр «Кравира»",
			"Медицинский центр «Новый Лекарь»",
			"Медицинский центр «Белевромед»"
		],
		"Хирургическая стоматология": [
			"Медицинский центр «ЛОДЭ»",
			"Медицинский центр «Кравира»",
			"Медицинский центр «Новый Лекарь»",
			"Медицинский центр «Белевромед»"
		],
		"Лазерная стоматология": [
			"Медицинский центр «ЛОДЭ»",
			"Медицинский центр «Кравира»",
			"Медицинский центр «Новый Лекарь»",
			"Медицинский центр «Белевромед»"
		]
	},
	{
		"Терапевтическая косметология": [
			"Медицинский центр «Кравира»",
			"Медицинский центр «Терра Медика»"
		],
		"Косметический массаж лица": [
			"Медицинский центр «Кравира»",
			"Медицинский центр «Терра Медика»"
		],
		"Лифтинговый массаж лица ": [
			"Медицинский центр «Кравира»",
			"Медицинский центр «Терра Медика»"
		],
		"Массаж детский": [
			"Медицинский центр «Кравира»",
			"Медицинский центр «Терра Медика»"
		],
		"Массаж спины": [
			"Медицинский центр «Кравира»",
			"Медицинский центр «Терра Медика»"
		]
	},
	{
		"Консультация диетолога": [
			"Медицинский центр «Доктор Профи»",
			"ГУ «Республиканский клинический медицинский центр» Управления делами Президента Республики Беларусь",
			"Медицинский центр «ЛОДЭ»",
			"Медицинский центр «Седьмое небо»",
			"ООО «Медицинский центр Нордин»",
			"Медицинский центр «Кравира»"
		],
		"Лечение геморроя": [
			"Медицинский центр «Доктор Профи»",
			"ГУ «Республиканский клинический медицинский центр» Управления делами Президента Республики Беларусь",
			"Медицинский центр «ЛОДЭ»",
			"Медицинский центр «Седьмое небо»",
			"ООО «Медицинский центр Нордин»",
			"Медицинский центр «Кравира»"
		],
		"Лечение трещин прямой кишки": [
			"Медицинский центр «Доктор Профи»",
			"ГУ «Республиканский клинический медицинский центр» Управления делами Президента Республики Беларусь",
			"Медицинский центр «ЛОДЭ»",
			"Медицинский центр «Седьмое небо»",
			"ООО «Медицинский центр Нордин»",
			"Медицинский центр «Кравира»"
		],
		"Лечение анального зуда": [
			"Медицинский центр «Доктор Профи»",
			"ГУ «Республиканский клинический медицинский центр» Управления делами Президента Республики Беларусь",
			"Медицинский центр «ЛОДЭ»",
			"Медицинский центр «Седьмое небо»",
			"ООО «Медицинский центр Нордин»",
			"Медицинский центр «Кравира»"
		],
		"Лечение запоров, диареи": [
			"Медицинский центр «Доктор Профи»",
			"ГУ «Республиканский клинический медицинский центр» Управления делами Президента Республики Беларусь",
			"Медицинский центр «ЛОДЭ»",
			"Медицинский центр «Седьмое небо»",
			"ООО «Медицинский центр Нордин»",
			"Медицинский центр «Кравира»"
		],
		"Лечение острого и хронического колита": [
			"Медицинский центр «Доктор Профи»",
			"ГУ «Республиканский клинический медицинский центр» Управления делами Президента Республики Беларусь",
			"Медицинский центр «ЛОДЭ»",
			"Медицинский центр «Седьмое небо»",
			"ООО «Медицинский центр Нордин»",
			"Медицинский центр «Кравира»"
		],
		"Лечение недержания анального сфинктера": [
			"Медицинский центр «Доктор Профи»",
			"ГУ «Республиканский клинический медицинский центр» Управления делами Президента Республики Беларусь",
			"Медицинский центр «ЛОДЭ»",
			"Медицинский центр «Седьмое небо»",
			"ООО «Медицинский центр Нордин»",
			"Медицинский центр «Кравира»"
		],
		"Лечение различных травм": [
			"Медицинский центр «Доктор Профи»",
			"ГУ «Республиканский клинический медицинский центр» Управления делами Президента Республики Беларусь",
			"Медицинский центр «ЛОДЭ»",
			"Медицинский центр «Седьмое небо»",
			"ООО «Медицинский центр Нордин»",
			"Медицинский центр «Кравира»"
		],
		"Удаление инородных тел": [
			"Медицинский центр «Доктор Профи»",
			"ГУ «Республиканский клинический медицинский центр» Управления делами Президента Республики Беларусь",
			"Медицинский центр «ЛОДЭ»",
			"Медицинский центр «Седьмое небо»",
			"ООО «Медицинский центр Нордин»",
			"Медицинский центр «Кравира»"
		],
		"Лечение полипоза": [
			"Медицинский центр «Доктор Профи»",
			"ГУ «Республиканский клинический медицинский центр» Управления делами Президента Республики Беларусь",
			"Медицинский центр «ЛОДЭ»",
			"Медицинский центр «Седьмое небо»",
			"ООО «Медицинский центр Нордин»",
			"Медицинский центр «Кравира»"
		],
		"Лечение парапроктита, проктита, криптита": [
			"Медицинский центр «Доктор Профи»",
			"ГУ «Республиканский клинический медицинский центр» Управления делами Президента Республики Беларусь",
			"Медицинский центр «ЛОДЭ»",
			"Медицинский центр «Седьмое небо»",
			"ООО «Медицинский центр Нордин»",
			"Медицинский центр «Кравира»"
		],
		"Лечение проктосигмоидита": [
			"Медицинский центр «Доктор Профи»",
			"ГУ «Республиканский клинический медицинский центр» Управления делами Президента Республики Беларусь",
			"Медицинский центр «ЛОДЭ»",
			"Медицинский центр «Седьмое небо»",
			"ООО «Медицинский центр Нордин»",
			"Медицинский центр «Кравира»"
		],
		"Лечение кондилом перианальных": [
			"Медицинский центр «Доктор Профи»",
			"ГУ «Республиканский клинический медицинский центр» Управления делами Президента Республики Беларусь",
			"Медицинский центр «ЛОДЭ»",
			"Медицинский центр «Седьмое небо»",
			"ООО «Медицинский центр Нордин»",
			"Медицинский центр «Кравира»"
		],
		"Лечение врожденных аномалий ректальной области": [
			"Медицинский центр «Доктор Профи»",
			"ГУ «Республиканский клинический медицинский центр» Управления делами Президента Республики Беларусь",
			"Медицинский центр «ЛОДЭ»",
			"Медицинский центр «Седьмое небо»",
			"ООО «Медицинский центр Нордин»",
			"Медицинский центр «Кравира»"
		],
		"Лечение копчиковой кисты": [
			"Медицинский центр «Доктор Профи»",
			"ГУ «Республиканский клинический медицинский центр» Управления делами Президента Республики Беларусь",
			"Медицинский центр «ЛОДЭ»",
			"Медицинский центр «Седьмое небо»",
			"ООО «Медицинский центр Нордин»",
			"Медицинский центр «Кравира»"
		],
		"Лечение болевого неврологического синдрома": [
			"Медицинский центр «Доктор Профи»",
			"ГУ «Республиканский клинический медицинский центр» Управления делами Президента Республики Беларусь",
			"Медицинский центр «ЛОДЭ»",
			"Медицинский центр «Седьмое небо»",
			"ООО «Медицинский центр Нордин»",
			"Медицинский центр «Кравира»"
		],
		"Лечение выпадения прямой кишки": [
			"Медицинский центр «Доктор Профи»",
			"ГУ «Республиканский клинический медицинский центр» Управления делами Президента Республики Беларусь",
			"Медицинский центр «ЛОДЭ»",
			"Медицинский центр «Седьмое небо»",
			"ООО «Медицинский центр Нордин»",
			"Медицинский центр «Кравира»"
		],
		"Лечение свищей": [
			"Медицинский центр «Доктор Профи»",
			"ГУ «Республиканский клинический медицинский центр» Управления делами Президента Республики Беларусь",
			"Медицинский центр «ЛОДЭ»",
			"Медицинский центр «Седьмое небо»",
			"ООО «Медицинский центр Нордин»",
			"Медицинский центр «Кравира»"
		],
		"Лечение онкологических заболеваний толстого кишечника": [
			"Медицинский центр «Доктор Профи»",
			"ГУ «Республиканский клинический медицинский центр» Управления делами Президента Республики Беларусь",
			"Медицинский центр «ЛОДЭ»",
			"Медицинский центр «Седьмое небо»",
			"ООО «Медицинский центр Нордин»",
			"Медицинский центр «Кравира»"
		]
	},
	{
		"Консультация пульмонолога": [
			"ГУ «Республиканский клинический медицинский центр» Управления делами Президента Республики Беларусь",
			"Медицинский центр «ЛОДЭ»"
		],
		"Внутривенная инъекция без стоимости лекарственного препарата": [
			"ГУ «Республиканский клинический медицинский центр» Управления делами Президента Республики Беларусь",
			"Медицинский центр «ЛОДЭ»"
		],
		"Внутримышечная инъекция": [
			"ГУ «Республиканский клинический медицинский центр» Управления делами Президента Республики Беларусь",
			"Медицинский центр «ЛОДЭ»"
		],
		"Подкожная инъекция": [
			"ГУ «Республиканский клинический медицинский центр» Управления делами Президента Республики Беларусь",
			"Медицинский центр «ЛОДЭ»"
		],
		"Внутривенное капельное введение": [
			"ГУ «Республиканский клинический медицинский центр» Управления делами Президента Республики Беларусь",
			"Медицинский центр «ЛОДЭ»"
		],
		"Аутогемотерапия": [
			"ГУ «Республиканский клинический медицинский центр» Управления делами Президента Республики Беларусь",
			"Медицинский центр «ЛОДЭ»"
		],
		"Измерение артериального давления": [
			"ГУ «Республиканский клинический медицинский центр» Управления делами Президента Республики Беларусь",
			"Медицинский центр «ЛОДЭ»"
		]
	},
	{
		"Консультация ортопеда": [
			"ООО «Медицинский центр Нордин»",
			"Медицинский центр «Кравира»"
		],
		"Внутрисуставная блокада": [
			"ООО «Медицинский центр Нордин»",
			"Медицинский центр «Кравира»"
		],
		"Паравертебральная блокада": [
			"ООО «Медицинский центр Нордин»",
			"Медицинский центр «Кравира»"
		],
		"Перевязка": [
			"ООО «Медицинский центр Нордин»",
			"Медицинский центр «Кравира»"
		]
	}
]