let detailedServ = {
	"Аллергологические исследования": [
		"ГУ «Республиканский клинический медицинский центр» Управления делами Президента Республики Беларусь",
		"Медицинский центр «ЛОДЭ»",
		"ООО «Медицинский центр Нордин»",
		"Медицинский центр «Кравира»",
		"Центр «Эмбрио»",
		"Медицинская лаборатория «СИНЛАБ»",
		"УЗ \"МИНСКИЙ КЛИНИЧЕСКИЙ КОНСУЛЬТАЦИОННО-ДИАГНОСТИЧЕСКИЙ ЦЕНТР\"",
		"Медицинский центр «Биомедика»"
	],
	"Аллергологический анализ крови": [
		"ГУ «Республиканский клинический медицинский центр» Управления делами Президента Республики Беларусь",
		"Медицинский центр «ЛОДЭ»",
		"ООО «Медицинский центр Нордин»",
		"Медицинский центр «Кравира»",
		"Центр «Эмбрио»",
		"Медицинская лаборатория «СИНЛАБ»",
		"УЗ \"МИНСКИЙ КЛИНИЧЕСКИЙ КОНСУЛЬТАЦИОННО-ДИАГНОСТИЧЕСКИЙ ЦЕНТР\"",
		"Медицинский центр «Биомедика»"
	],
	"Анализ иных биологических жидкостей": [
		"ГУ «Республиканский клинический медицинский центр» Управления делами Президента Республики Беларусь",
		"Медицинский центр «ЛОДЭ»",
		"ООО «Медицинский центр Нордин»",
		"Медицинский центр «Кравира»",
		"Центр «Эмбрио»",
		"Медицинская лаборатория «СИНЛАБ»",
		"УЗ \"МИНСКИЙ КЛИНИЧЕСКИЙ КОНСУЛЬТАЦИОННО-ДИАГНОСТИЧЕСКИЙ ЦЕНТР\"",
		"Медицинский центр «Биомедика»"
	],
	"Анализ крови ХЧГ (диагностика беременности)": [
		"ГУ «Республиканский клинический медицинский центр» Управления делами Президента Республики Беларусь",
		"Медицинский центр «ЛОДЭ»",
		"ООО «Медицинский центр Нордин»",
		"Медицинский центр «Кравира»",
		"Центр «Эмбрио»",
		"Медицинская лаборатория «СИНЛАБ»",
		"УЗ \"МИНСКИЙ КЛИНИЧЕСКИЙ КОНСУЛЬТАЦИОННО-ДИАГНОСТИЧЕСКИЙ ЦЕНТР\"",
		"Медицинский центр «Биомедика»"
	],
	"Анализ крови на онкомаркеры": [
		"ГУ «Республиканский клинический медицинский центр» Управления делами Президента Республики Беларусь",
		"Медицинский центр «ЛОДЭ»",
		"ООО «Медицинский центр Нордин»",
		"Медицинский центр «Кравира»",
		"Центр «Эмбрио»",
		"Медицинская лаборатория «СИНЛАБ»",
		"УЗ \"МИНСКИЙ КЛИНИЧЕСКИЙ КОНСУЛЬТАЦИОННО-ДИАГНОСТИЧЕСКИЙ ЦЕНТР\"",
		"Медицинский центр «Биомедика»"
	],
	"Анализ крови на сахар": [
		"Медицинский центр «Альфамед»",
		"ГУ «Республиканский клинический медицинский центр» Управления делами Президента Республики Беларусь",
		"Медицинский центр «ЛОДЭ»",
		"ООО «Медицинский центр Нордин»",
		"Медицинский центр «Кравира»",
		"Центр «Эмбрио»",
		"Медицинская лаборатория «СИНЛАБ»",
		"УЗ \"МИНСКИЙ КЛИНИЧЕСКИЙ КОНСУЛЬТАЦИОННО-ДИАГНОСТИЧЕСКИЙ ЦЕНТР\"",
		"Медицинский центр «Биомедика»"
	],
	"Анализ крови на свертываемость": [
		"ГУ «Республиканский клинический медицинский центр» Управления делами Президента Республики Беларусь",
		"Медицинский центр «ЛОДЭ»",
		"ООО «Медицинский центр Нордин»",
		"Медицинский центр «Кравира»",
		"Центр «Эмбрио»",
		"Медицинская лаборатория «СИНЛАБ»",
		"УЗ \"МИНСКИЙ КЛИНИЧЕСКИЙ КОНСУЛЬТАЦИОННО-ДИАГНОСТИЧЕСКИЙ ЦЕНТР\"",
		"Медицинский центр «Биомедика»"
	],
	"Анализ мазков": [
		"ГУ «Республиканский клинический медицинский центр» Управления делами Президента Республики Беларусь",
		"Медицинский центр «ЛОДЭ»",
		"ООО «Медицинский центр Нордин»",
		"Медицинский центр «Кравира»",
		"Центр «Эмбрио»",
		"Медицинская лаборатория «СИНЛАБ»",
		"УЗ \"МИНСКИЙ КЛИНИЧЕСКИЙ КОНСУЛЬТАЦИОННО-ДИАГНОСТИЧЕСКИЙ ЦЕНТР\"",
		"Медицинский центр «Биомедика»"
	],
	"Анализ на Хеликобактер Пилори": [
		"ГУ «Республиканский клинический медицинский центр» Управления делами Президента Республики Беларусь",
		"Медицинский центр «ЛОДЭ»",
		"ООО «Медицинский центр Нордин»",
		"Медицинский центр «Кравира»",
		"Центр «Эмбрио»",
		"Медицинская лаборатория «СИНЛАБ»",
		"УЗ \"МИНСКИЙ КЛИНИЧЕСКИЙ КОНСУЛЬТАЦИОННО-ДИАГНОСТИЧЕСКИЙ ЦЕНТР\"",
		"Медицинский центр «Биомедика»"
	],
	"Анализ на гепатит": [
		"ГУ «Республиканский клинический медицинский центр» Управления делами Президента Республики Беларусь",
		"Медицинский центр «ЛОДЭ»",
		"ООО «Медицинский центр Нордин»",
		"Медицинский центр «Кравира»",
		"Центр «Эмбрио»",
		"Медицинская лаборатория «СИНЛАБ»",
		"УЗ \"МИНСКИЙ КЛИНИЧЕСКИЙ КОНСУЛЬТАЦИОННО-ДИАГНОСТИЧЕСКИЙ ЦЕНТР\"",
		"Медицинский центр «Биомедика»"
	],
	"Анализ на гормоны щитовидной железы": [
		"ГУ «Республиканский клинический медицинский центр» Управления делами Президента Республики Беларусь",
		"Медицинский центр «ЛОДЭ»",
		"ООО «Медицинский центр Нордин»",
		"Медицинский центр «Кравира»",
		"Центр «Эмбрио»",
		"Медицинская лаборатория «СИНЛАБ»",
		"УЗ \"МИНСКИЙ КЛИНИЧЕСКИЙ КОНСУЛЬТАЦИОННО-ДИАГНОСТИЧЕСКИЙ ЦЕНТР\"",
		"Медицинский центр «Биомедика»"
	],
	"Анализ на клещевой энцефалит": [
		"ГУ «Республиканский клинический медицинский центр» Управления делами Президента Республики Беларусь",
		"Медицинский центр «ЛОДЭ»",
		"ООО «Медицинский центр Нордин»",
		"Медицинский центр «Кравира»",
		"Центр «Эмбрио»",
		"Медицинская лаборатория «СИНЛАБ»",
		"УЗ \"МИНСКИЙ КЛИНИЧЕСКИЙ КОНСУЛЬТАЦИОННО-ДИАГНОСТИЧЕСКИЙ ЦЕНТР\"",
		"Медицинский центр «Биомедика»"
	],
	"Анализ на половые гормоны": [
		"ГУ «Республиканский клинический медицинский центр» Управления делами Президента Республики Беларусь",
		"Медицинский центр «ЛОДЭ»",
		"ООО «Медицинский центр Нордин»",
		"Медицинский центр «Кравира»",
		"Центр «Эмбрио»",
		"Медицинская лаборатория «СИНЛАБ»",
		"УЗ \"МИНСКИЙ КЛИНИЧЕСКИЙ КОНСУЛЬТАЦИОННО-ДИАГНОСТИЧЕСКИЙ ЦЕНТР\""
	],
	"Анализ сока простаты": [
		"ГУ «Республиканский клинический медицинский центр» Управления делами Президента Республики Беларусь",
		"Медицинский центр «ЛОДЭ»",
		"ООО «Медицинский центр Нордин»",
		"Медицинский центр «Кравира»",
		"Центр «Эмбрио»",
		"Медицинская лаборатория «СИНЛАБ»",
		"УЗ \"МИНСКИЙ КЛИНИЧЕСКИЙ КОНСУЛЬТАЦИОННО-ДИАГНОСТИЧЕСКИЙ ЦЕНТР\"",
		"Медицинский центр «Биомедика»"
	],
	"Анализ спермы": [
		"ГУ «Республиканский клинический медицинский центр» Управления делами Президента Республики Беларусь",
		"Медицинский центр «ЛОДЭ»",
		"ООО «Медицинский центр Нордин»",
		"Медицинский центр «Кравира»",
		"Центр «Эмбрио»",
		"Медицинская лаборатория «СИНЛАБ»",
		"УЗ \"МИНСКИЙ КЛИНИЧЕСКИЙ КОНСУЛЬТАЦИОННО-ДИАГНОСТИЧЕСКИЙ ЦЕНТР\"",
		"Медицинский центр «Биомедика»"
	],
	"Анализы крови": [
		"ГУ «Республиканский клинический медицинский центр» Управления делами Президента Республики Беларусь",
		"Медицинский центр «ЛОДЭ»",
		"ООО «Медицинский центр Нордин»",
		"Медицинский центр «Кравира»",
		"Центр «Эмбрио»",
		"Медицинская лаборатория «СИНЛАБ»",
		"УЗ \"МИНСКИЙ КЛИНИЧЕСКИЙ КОНСУЛЬТАЦИОННО-ДИАГНОСТИЧЕСКИЙ ЦЕНТР\"",
		"Медицинский центр «Биомедика»"
	],
	"Анализы мочи": [
		"Медицинский центр «Альфамед»",
		"ГУ «Республиканский клинический медицинский центр» Управления делами Президента Республики Беларусь",
		"Медицинский центр «ЛОДЭ»",
		"ООО «Медицинский центр Нордин»",
		"Медицинский центр «Кравира»",
		"Центр «Эмбрио»",
		"Медицинская лаборатория «СИНЛАБ»",
		"УЗ \"МИНСКИЙ КЛИНИЧЕСКИЙ КОНСУЛЬТАЦИОННО-ДИАГНОСТИЧЕСКИЙ ЦЕНТР\"",
		"Медицинский центр «Биомедика»"
	],
	"Аутогемотерапия": [
		"Медицинский центр «Доктор Профи»",
		"ГУ «Республиканский клинический медицинский центр» Управления делами Президента Республики Беларусь",
		"Медицинский центр «ЛОДЭ»",
		"Медицинский центр «Терра Медика»",
		"УЗ \"МИНСКИЙ КЛИНИЧЕСКИЙ КОНСУЛЬТАЦИОННО-ДИАГНОСТИЧЕСКИЙ ЦЕНТР\""
	],
	"Бактериологическая диагностика": [
		"ГУ «Республиканский клинический медицинский центр» Управления делами Президента Республики Беларусь",
		"Медицинский центр «ЛОДЭ»",
		"ООО «Медицинский центр Нордин»",
		"Медицинский центр «Кравира»",
		"Центр «Эмбрио»",
		"Медицинская лаборатория «СИНЛАБ»",
		"УЗ \"МИНСКИЙ КЛИНИЧЕСКИЙ КОНСУЛЬТАЦИОННО-ДИАГНОСТИЧЕСКИЙ ЦЕНТР\"",
		"Медицинский центр «Биомедика»"
	],
	"Биопсия под рентгеновской навигацией": [
		"ГУ «Республиканский клинический медицинский центр» Управления делами Президента Республики Беларусь",
		"Медицинский центр «ЛОДЭ»",
		"Медицинский центр «Кравира»"
	],
	"Биохимические исследования": [
		"ГУ «Республиканский клинический медицинский центр» Управления делами Президента Республики Беларусь",
		"Медицинский центр «ЛОДЭ»",
		"ООО «Медицинский центр Нордин»",
		"Медицинский центр «Кравира»",
		"Центр «Эмбрио»",
		"Медицинская лаборатория «СИНЛАБ»",
		"УЗ \"МИНСКИЙ КЛИНИЧЕСКИЙ КОНСУЛЬТАЦИОННО-ДИАГНОСТИЧЕСКИЙ ЦЕНТР\""
	],
	"Биохимический анализ крови": [
		"ГУ «Республиканский клинический медицинский центр» Управления делами Президента Республики Беларусь",
		"Медицинский центр «ЛОДЭ»",
		"ООО «Медицинский центр Нордин»",
		"Медицинский центр «Кравира»",
		"Центр «Эмбрио»",
		"Медицинская лаборатория «СИНЛАБ»",
		"УЗ \"МИНСКИЙ КЛИНИЧЕСКИЙ КОНСУЛЬТАЦИОННО-ДИАГНОСТИЧЕСКИЙ ЦЕНТР\"",
		"Медицинский центр «Биомедика»"
	],
	"Ведение беременности": [
		"ГУ «Республиканский клинический медицинский центр» Управления делами Президента Республики Беларусь",
		"Медицинский центр «ЛОДЭ»",
		"Медицинский центр «Кравира»",
		"УЗ \"МИНСКИЙ КЛИНИЧЕСКИЙ КОНСУЛЬТАЦИОННО-ДИАГНОСТИЧЕСКИЙ ЦЕНТР\""
	],
	"Вестибуло - и стабилометрия": [
		"ГУ «Республиканский клинический медицинский центр» Управления делами Президента Республики Беларусь",
		"Медицинский центр «ЛОДЭ»",
		"Медицинский центр «Кравира»",
		"УЗ \"МИНСКИЙ КЛИНИЧЕСКИЙ КОНСУЛЬТАЦИОННО-ДИАГНОСТИЧЕСКИЙ ЦЕНТР\""
	],
	"Взятие срочных анализов": [
		"ГУ «Республиканский клинический медицинский центр» Управления делами Президента Республики Беларусь",
		"Медицинский центр «ЛОДЭ»",
		"Медицинский центр «Кравира»",
		"Центр «Эмбрио»",
		"УЗ \"МИНСКИЙ КЛИНИЧЕСКИЙ КОНСУЛЬТАЦИОННО-ДИАГНОСТИЧЕСКИЙ ЦЕНТР\""
	],
	"Внутривенная инъекция без стоимости лекарственного препарата": [
		"Медицинский центр «Доктор Профи»",
		"ГУ «Республиканский клинический медицинский центр» Управления делами Президента Республики Беларусь",
		"Медицинский центр «ЛОДЭ»",
		"Медицинский центр «Терра Медика»",
		"УЗ \"МИНСКИЙ КЛИНИЧЕСКИЙ КОНСУЛЬТАЦИОННО-ДИАГНОСТИЧЕСКИЙ ЦЕНТР\""
	],
	"Внутривенное капельное введение": [
		"Медицинский центр «Доктор Профи»",
		"ГУ «Республиканский клинический медицинский центр» Управления делами Президента Республики Беларусь",
		"Медицинский центр «ЛОДЭ»",
		"Медицинский центр «Терра Медика»",
		"УЗ \"МИНСКИЙ КЛИНИЧЕСКИЙ КОНСУЛЬТАЦИОННО-ДИАГНОСТИЧЕСКИЙ ЦЕНТР\""
	],
	"Внутримышечная инъекция": [
		"Медицинский центр «Доктор Профи»",
		"ГУ «Республиканский клинический медицинский центр» Управления делами Президента Республики Беларусь",
		"Медицинский центр «ЛОДЭ»",
		"Медицинский центр «Терра Медика»",
		"УЗ \"МИНСКИЙ КЛИНИЧЕСКИЙ КОНСУЛЬТАЦИОННО-ДИАГНОСТИЧЕСКИЙ ЦЕНТР\""
	],
	"Внутрисуставная блокада": [
		"ООО «Медицинский центр Нордин»",
		"Медицинский центр «Кравира»"
	],
	"Возникновении аллергической реакции": [
		"Медицинский центр «ЛОДЭ»",
		"Медицинский центр «Кравира»"
	],
	"Воспалительные и дистрофические заболевания глаз": [
		"ГУ «Республиканский клинический медицинский центр» Управления делами Президента Республики Беларусь",
		"Медицинский центр «ЛОДЭ»",
		"ООО «Медицинский центр Нордин»",
		"Медицинский центр «Кравира»"
	],
	"Выезд на дом для забора крови и мочи": [
		"Медицинский центр «Альфамед»",
		"Медицинский центр «ЛОДЭ»",
		"Медицинский центр «Кравира»"
	],
	"Вызов врача-кардиолога на дом": [
		"Медицинский центр «Альфамед»"
	],
	"Вызов врача-педиатра на дом": [
		"Медицинский центр «Альфамед»",
		"Медицинский центр «ЛОДЭ»",
		"Медицинский центр «Кравира»"
	],
	"Вызов врача-терапевта на дом": [
		"Медицинский центр «Альфамед»",
		"Медицинский центр «ЛОДЭ»",
		"Медицинский центр «Кравира»"
	],
	"Гидрокинезотерапия": [
		"ГУ «Республиканский клинический медицинский центр» Управления делами Президента Республики Беларусь"
	],
	"Гониоскопия": [
		"ГУ «Республиканский клинический медицинский центр» Управления делами Президента Республики Беларусь",
		"Медицинский центр «ЛОДЭ»",
		"ООО «Медицинский центр Нордин»",
		"Медицинский центр «Кравира»"
	],
	"Детская стоматология": [
		"Медицинский центр «ЛОДЭ»",
		"Медицинский центр «Кравира»"
	],
	"Детская урология": [
		"ГУ «Республиканский клинический медицинский центр» Управления делами Президента Республики Беларусь",
		"Медицинский центр «ЛОДЭ»",
		"Медицинский центр «Кравира»",
		"Центр «Эмбрио»",
		"УЗ \"МИНСКИЙ КЛИНИЧЕСКИЙ КОНСУЛЬТАЦИОННО-ДИАГНОСТИЧЕСКИЙ ЦЕНТР\"",
		"Медицинский центр «Биомедика»"
	],
	"Детская хирургия": [
		"ГУ «Республиканский клинический медицинский центр» Управления делами Президента Республики Беларусь",
		"Медицинский центр «ЛОДЭ»",
		"Медицинский центр «Кравира»"
	],
	"Диагностика ИППП": [
		"ГУ «Республиканский клинический медицинский центр» Управления делами Президента Республики Беларусь",
		"Медицинский центр «ЛОДЭ»",
		"Медицинский центр «Кравира»",
		"УЗ \"МИНСКИЙ КЛИНИЧЕСКИЙ КОНСУЛЬТАЦИОННО-ДИАГНОСТИЧЕСКИЙ ЦЕНТР\""
	],
	"Диагностика в стоматологии": [
		"Медицинский центр «ЛОДЭ»",
		"Медицинский центр «Кравира»"
	],
	"Диагностика венерических заболеваний": [
		"ГУ «Республиканский клинический медицинский центр» Управления делами Президента Республики Беларусь",
		"Медицинский центр «ЛОДЭ»",
		"ООО «Медицинский центр Нордин»",
		"Медицинский центр «Кравира»",
		"Центр «Эмбрио»",
		"Медицинская лаборатория «СИНЛАБ»",
		"УЗ \"МИНСКИЙ КЛИНИЧЕСКИЙ КОНСУЛЬТАЦИОННО-ДИАГНОСТИЧЕСКИЙ ЦЕНТР\"",
		"Медицинский центр «Биомедика»"
	],
	"Диагностика заболеваний гортани, носа, носоглотки, нарушения слуха": [
		"Медицинский центр «Альфамед»",
		"ГУ «Республиканский клинический медицинский центр» Управления делами Президента Республики Беларусь",
		"Медицинский центр «ЛОДЭ»",
		"ООО «Медицинский центр Нордин»",
		"Медицинский центр «Кравира»",
		"УЗ \"МИНСКИЙ КЛИНИЧЕСКИЙ КОНСУЛЬТАЦИОННО-ДИАГНОСТИЧЕСКИЙ ЦЕНТР\""
	],
	"Диагностика заболеваний и патологий мочевыводящей системы": [
		"Медицинский центр «Альфамед»",
		"Медицинский центр «Доктор Профи»",
		"ГУ «Республиканский клинический медицинский центр» Управления делами Президента Республики Беларусь",
		"Медицинский центр «ЛОДЭ»",
		"Медицинский центр «Кравира»",
		"Центр «Эмбрио»",
		"Медицинский центр «Терра Медика»",
		"УЗ \"МИНСКИЙ КЛИНИЧЕСКИЙ КОНСУЛЬТАЦИОННО-ДИАГНОСТИЧЕСКИЙ ЦЕНТР\"",
		"Медицинский центр «Биомедика»"
	],
	"Диагностика заболеваний почек": [
		"Медицинский центр «Доктор Профи»",
		"ГУ «Республиканский клинический медицинский центр» Управления делами Президента Республики Беларусь",
		"Медицинский центр «ЛОДЭ»",
		"Медицинский центр «Кравира»",
		"Центр «Эмбрио»",
		"Медицинский центр «Терра Медика»",
		"УЗ \"МИНСКИЙ КЛИНИЧЕСКИЙ КОНСУЛЬТАЦИОННО-ДИАГНОСТИЧЕСКИЙ ЦЕНТР\"",
		"Медицинский центр «Биомедика»"
	],
	"Диагностика заболеваний репродуктивной системы": [
		"Медицинский центр «Доктор Профи»",
		"ГУ «Республиканский клинический медицинский центр» Управления делами Президента Республики Беларусь",
		"Медицинский центр «ЛОДЭ»",
		"Медицинский центр «Кравира»",
		"Центр «Эмбрио»",
		"Медицинский центр «Терра Медика»",
		"УЗ \"МИНСКИЙ КЛИНИЧЕСКИЙ КОНСУЛЬТАЦИОННО-ДИАГНОСТИЧЕСКИЙ ЦЕНТР\"",
		"Медицинский центр «Биомедика»"
	],
	"Диагностика и лечение патологий шейки матки": [
		"ГУ «Республиканский клинический медицинский центр» Управления делами Президента Республики Беларусь",
		"Медицинский центр «ЛОДЭ»",
		"Медицинский центр «Кравира»",
		"УЗ \"МИНСКИЙ КЛИНИЧЕСКИЙ КОНСУЛЬТАЦИОННО-ДИАГНОСТИЧЕСКИЙ ЦЕНТР\""
	],
	"Диагностика и лечение проблем выработки слезы": [
		"ГУ «Республиканский клинический медицинский центр» Управления делами Президента Республики Беларусь",
		"Медицинский центр «ЛОДЭ»",
		"ООО «Медицинский центр Нордин»",
		"Медицинский центр «Кравира»"
	],
	"Дисбактериоз": [
		"Медицинский центр «ЛОДЭ»",
		"Медицинский центр «Кравира»"
	],
	"Дозированное аппаратное вытяжение": [
		"ГУ «Республиканский клинический медицинский центр» Управления делами Президента Республики Беларусь"
	],
	"Дыхательный тест на хеликобактер пилори (ХЕЛИК)": [
		"ГУ «Республиканский клинический медицинский центр» Управления делами Президента Республики Беларусь",
		"Медицинский центр «ЛОДЭ»",
		"Медицинский центр «Кравира»",
		"УЗ \"МИНСКИЙ КЛИНИЧЕСКИЙ КОНСУЛЬТАЦИОННО-ДИАГНОСТИЧЕСКИЙ ЦЕНТР\""
	],
	"Измерение артериального давления": [
		"Медицинский центр «Доктор Профи»",
		"ГУ «Республиканский клинический медицинский центр» Управления делами Президента Республики Беларусь",
		"Медицинский центр «ЛОДЭ»",
		"Медицинский центр «Терра Медика»",
		"УЗ \"МИНСКИЙ КЛИНИЧЕСКИЙ КОНСУЛЬТАЦИОННО-ДИАГНОСТИЧЕСКИЙ ЦЕНТР\""
	],
	"Измерение внутриглазного давления": [
		"ГУ «Республиканский клинический медицинский центр» Управления делами Президента Республики Беларусь",
		"Медицинский центр «ЛОДЭ»",
		"ООО «Медицинский центр Нордин»",
		"Медицинский центр «Кравира»"
	],
	"Имплантация зубов": [
		"Медицинский центр «ЛОДЭ»",
		"Медицинский центр «Кравира»"
	],
	"Инстилляция (введение лекарства) мочевого пузыря": [
		"Медицинский центр «Доктор Профи»",
		"ГУ «Республиканский клинический медицинский центр» Управления делами Президента Республики Беларусь",
		"Медицинский центр «ЛОДЭ»",
		"Медицинский центр «Кравира»",
		"Центр «Эмбрио»",
		"Медицинский центр «Терра Медика»",
		"УЗ \"МИНСКИЙ КЛИНИЧЕСКИЙ КОНСУЛЬТАЦИОННО-ДИАГНОСТИЧЕСКИЙ ЦЕНТР\"",
		"Медицинский центр «Биомедика»"
	],
	"Исследование выделений из молочной железы": [
		"ГУ «Республиканский клинический медицинский центр» Управления делами Президента Республики Беларусь",
		"Медицинский центр «ЛОДЭ»",
		"Медицинский центр «Кравира»"
	],
	"Исследование на ВИЧ": [
		"ГУ «Республиканский клинический медицинский центр» Управления делами Президента Республики Беларусь",
		"Медицинский центр «ЛОДЭ»",
		"Медицинский центр «Кравира»",
		"Центр «Эмбрио»",
		"Медицинская лаборатория «СИНЛАБ»",
		"УЗ \"МИНСКИЙ КЛИНИЧЕСКИЙ КОНСУЛЬТАЦИОННО-ДИАГНОСТИЧЕСКИЙ ЦЕНТР\""
	],
	"Исследование функции внешнего дыхания": [
		"ГУ «Республиканский клинический медицинский центр» Управления делами Президента Республики Беларусь",
		"Медицинский центр «ЛОДЭ»",
		"Медицинский центр «Кравира»",
		"УЗ \"МИНСКИЙ КЛИНИЧЕСКИЙ КОНСУЛЬТАЦИОННО-ДИАГНОСТИЧЕСКИЙ ЦЕНТР\""
	],
	"Карбокситерапия": [
		"ГУ «Республиканский клинический медицинский центр» Управления делами Президента Республики Беларусь"
	],
	"Кинезиотейпирование": [
		"ГУ «Республиканский клинический медицинский центр» Управления делами Президента Республики Беларусь"
	],
	"Кольпоскопия": [
		"ГУ «Республиканский клинический медицинский центр» Управления делами Президента Республики Беларусь",
		"Медицинский центр «ЛОДЭ»",
		"Медицинский центр «Кравира»",
		"УЗ \"МИНСКИЙ КЛИНИЧЕСКИЙ КОНСУЛЬТАЦИОННО-ДИАГНОСТИЧЕСКИЙ ЦЕНТР\""
	],
	"Компьютерная рентгеновская томография (КТ)": [
		"Медицинский центр «Доктор Профи»",
		"ГУ «Республиканский клинический медицинский центр» Управления делами Президента Республики Беларусь",
		"Медицинский центр «ЛОДЭ»",
		"ООО «Медицинский центр Нордин»",
		"УЗ \"МИНСКИЙ КЛИНИЧЕСКИЙ КОНСУЛЬТАЦИОННО-ДИАГНОСТИЧЕСКИЙ ЦЕНТР\""
	],
	"Консультации по заболеваниям верхних дыхательных путей (пневмония, бронхиты);": [
		"Медицинский центр «Доктор Профи»",
		"ГУ «Республиканский клинический медицинский центр» Управления делами Президента Республики Беларусь",
		"Медицинский центр «ЛОДЭ»",
		"ООО «Медицинский центр Нордин»",
		"Медицинский центр «Кравира»",
		"Медицинский центр «Терра Медика»"
	],
	"Консультации по заболеваниям органов желудочно-кишечного тракта ": [
		"Медицинский центр «Доктор Профи»",
		"ГУ «Республиканский клинический медицинский центр» Управления делами Президента Республики Беларусь",
		"Медицинский центр «ЛОДЭ»",
		"ООО «Медицинский центр Нордин»",
		"Медицинский центр «Кравира»",
		"Медицинский центр «Терра Медика»"
	],
	"Консультации по поводу лечения хирургических заболеваний": [
		"ГУ «Республиканский клинический медицинский центр» Управления делами Президента Республики Беларусь",
		"Медицинский центр «ЛОДЭ»",
		"Медицинский центр «Кравира»"
	],
	"Консультации при систематических респираторных инфекциях": [
		"Медицинский центр «ЛОДЭ»",
		"Медицинский центр «Кравира»"
	],
	"Консультация врача доцента, к.м.н. терапевтического профиля ": [
		"Медицинский центр «Доктор Профи»",
		"ГУ «Республиканский клинический медицинский центр» Управления делами Президента Республики Беларусь",
		"Медицинский центр «ЛОДЭ»",
		"ООО «Медицинский центр Нордин»",
		"Медицинский центр «Кравира»",
		"Медицинский центр «Новый Лекарь»"
	],
	"Консультация врача профессора, д.м.н. терапевтического профиля": [
		"ГУ «Республиканский клинический медицинский центр» Управления делами Президента Республики Беларусь",
		"Медицинский центр «ЛОДЭ»"
	],
	"Консультация гинеколога-эндокринолога": [
		"ГУ «Республиканский клинический медицинский центр» Управления делами Президента Республики Беларусь",
		"Медицинский центр «ЛОДЭ»",
		"Медицинский центр «Кравира»",
		"УЗ \"МИНСКИЙ КЛИНИЧЕСКИЙ КОНСУЛЬТАЦИОННО-ДИАГНОСТИЧЕСКИЙ ЦЕНТР\""
	],
	"Консультация невролога, к.м.н.": [
		"ГУ «Республиканский клинический медицинский центр» Управления делами Президента Республики Беларусь",
		"Медицинский центр «ЛОДЭ»",
		"ООО «Медицинский центр Нордин»",
		"Медицинский центр «Кравира»",
		"Медицинский центр «Новый Лекарь»"
	],
	"Консультация нефролога": [
		"ГУ «Республиканский клинический медицинский центр» Управления делами Президента Республики Беларусь",
		"Медицинский центр «ЛОДЭ»",
		"Медицинский центр «Кравира»",
		"Центр «Эмбрио»",
		"УЗ \"МИНСКИЙ КЛИНИЧЕСКИЙ КОНСУЛЬТАЦИОННО-ДИАГНОСТИЧЕСКИЙ ЦЕНТР\"",
		"Медицинский центр «Биомедика»"
	],
	"Консультация по планированию беременности": [
		"ГУ «Республиканский клинический медицинский центр» Управления делами Президента Республики Беларусь",
		"Медицинский центр «ЛОДЭ»",
		"Медицинский центр «Кравира»",
		"УЗ \"МИНСКИЙ КЛИНИЧЕСКИЙ КОНСУЛЬТАЦИОННО-ДИАГНОСТИЧЕСКИЙ ЦЕНТР\""
	],
	"Консультация психотерапевта": [
		"ГУ «Республиканский клинический медицинский центр» Управления делами Президента Республики Беларусь",
		"Медицинский центр «ЛОДЭ»",
		"ООО «Медицинский центр Нордин»",
		"Медицинский центр «Кравира»",
		"Медицинский центр «ТЭС-терапия»"
	],
	"Консультация стоматолога": [
		"Медицинский центр «ЛОДЭ»",
		"Медицинский центр «Кравира»",
		"Медицинский центр «Новый Лекарь»",
		"Медицинский центр «Белевромед»"
	],
	"Косметический массаж лица": [
		"Медицинский центр «Кравира»"
	],
	"Лабораторная диагностика инфекций": [
		"ГУ «Республиканский клинический медицинский центр» Управления делами Президента Республики Беларусь",
		"Медицинский центр «ЛОДЭ»",
		"ООО «Медицинский центр Нордин»",
		"Медицинский центр «Кравира»",
		"Центр «Эмбрио»",
		"Медицинская лаборатория «СИНЛАБ»",
		"УЗ \"МИНСКИЙ КЛИНИЧЕСКИЙ КОНСУЛЬТАЦИОННО-ДИАГНОСТИЧЕСКИЙ ЦЕНТР\"",
		"Медицинский центр «Биомедика»"
	],
	"Лазерная стоматология": [
		"Медицинский центр «ЛОДЭ»",
		"Медицинский центр «Кравира»"
	],
	"Лечебно-диагностический прием": [
		"Медицинский центр «Альфамед»",
		"Медицинский центр «Доктор Профи»",
		"ГУ «Республиканский клинический медицинский центр» Управления делами Президента Республики Беларусь",
		"Медицинский центр «ЛОДЭ»",
		"ООО «Медицинский центр Нордин»",
		"Медицинский центр «Кравира»",
		"Медицинский центр «Терра Медика»"
	],
	"Лечение ВСД": [
		"Медицинский центр «Альфамед»",
		"ГУ «Республиканский клинический медицинский центр» Управления делами Президента Республики Беларусь",
		"Медицинский центр «ЛОДЭ»",
		"ООО «Медицинский центр Нордин»",
		"Медицинский центр «Кравира»"
	],
	"Лечение ИПП": [
		"ГУ «Республиканский клинический медицинский центр» Управления делами Президента Республики Беларусь",
		"Медицинский центр «ЛОДЭ»",
		"Медицинский центр «Кравира»",
		"Центр «Эмбрио»",
		"УЗ \"МИНСКИЙ КЛИНИЧЕСКИЙ КОНСУЛЬТАЦИОННО-ДИАГНОСТИЧЕСКИЙ ЦЕНТР\"",
		"Медицинский центр «Биомедика»"
	],
	"Лечение анального зуда": [
		"ГУ «Республиканский клинический медицинский центр» Управления делами Президента Республики Беларусь",
		"Медицинский центр «ЛОДЭ»",
		"ООО «Медицинский центр Нордин»",
		"Медицинский центр «Кравира»"
	],
	"Лечение артрита": [
		"Медицинский центр «Альфамед»",
		"ГУ «Республиканский клинический медицинский центр» Управления делами Президента Республики Беларусь",
		"Медицинский центр «ЛОДЭ»",
		"ООО «Медицинский центр Нордин»"
	],
	"Лечение болевого неврологического синдрома": [
		"ГУ «Республиканский клинический медицинский центр» Управления делами Президента Республики Беларусь",
		"Медицинский центр «ЛОДЭ»",
		"ООО «Медицинский центр Нордин»",
		"Медицинский центр «Кравира»"
	],
	"Лечение болезней Паркинсона": [
		"ГУ «Республиканский клинический медицинский центр» Управления делами Президента Республики Беларусь",
		"Медицинский центр «ЛОДЭ»",
		"ООО «Медицинский центр Нордин»",
		"Медицинский центр «Кравира»"
	],
	"Лечение болезни Альцгеймера": [
		"ГУ «Республиканский клинический медицинский центр» Управления делами Президента Республики Беларусь",
		"Медицинский центр «ЛОДЭ»",
		"ООО «Медицинский центр Нордин»",
		"Медицинский центр «Кравира»"
	],
	"Лечение вздутия живота": [
		"ГУ «Республиканский клинический медицинский центр» Управления делами Президента Республики Беларусь",
		"Медицинский центр «ЛОДЭ»",
		"Медицинский центр «Кравира»",
		"УЗ \"МИНСКИЙ КЛИНИЧЕСКИЙ КОНСУЛЬТАЦИОННО-ДИАГНОСТИЧЕСКИЙ ЦЕНТР\""
	],
	"Лечение врожденных аномалий ректальной области": [
		"ГУ «Республиканский клинический медицинский центр» Управления делами Президента Республики Беларусь",
		"Медицинский центр «ЛОДЭ»",
		"ООО «Медицинский центр Нордин»",
		"Медицинский центр «Кравира»"
	],
	"Лечение выпадения прямой кишки": [
		"ГУ «Республиканский клинический медицинский центр» Управления делами Президента Республики Беларусь",
		"Медицинский центр «ЛОДЭ»",
		"ООО «Медицинский центр Нордин»",
		"Медицинский центр «Кравира»"
	],
	"Лечение геморроя": [
		"ГУ «Республиканский клинический медицинский центр» Управления делами Президента Республики Беларусь",
		"Медицинский центр «ЛОДЭ»",
		"ООО «Медицинский центр Нордин»",
		"Медицинский центр «Кравира»"
	],
	"Лечение гиперплазии": [
		"Медицинский центр «ЛОДЭ»",
		"Медицинский центр «Кравира»"
	],
	"Лечение глаукомы": [
		"Медицинский центр «Альфамед»",
		"ГУ «Республиканский клинический медицинский центр» Управления делами Президента Республики Беларусь",
		"Медицинский центр «ЛОДЭ»",
		"ООО «Медицинский центр Нордин»",
		"Медицинский центр «Кравира»"
	],
	"Лечение диареи": [
		"ГУ «Республиканский клинический медицинский центр» Управления делами Президента Республики Беларусь",
		"Медицинский центр «ЛОДЭ»",
		"Медицинский центр «Кравира»",
		"УЗ \"МИНСКИЙ КЛИНИЧЕСКИЙ КОНСУЛЬТАЦИОННО-ДИАГНОСТИЧЕСКИЙ ЦЕНТР\""
	],
	"Лечение заболевания сосудов": [
		"ГУ «Республиканский клинический медицинский центр» Управления делами Президента Республики Беларусь",
		"Медицинский центр «ЛОДЭ»",
		"ООО «Медицинский центр Нордин»"
	],
	"Лечение замедления отхождения кишечных газов": [
		"ГУ «Республиканский клинический медицинский центр» Управления делами Президента Республики Беларусь",
		"Медицинский центр «ЛОДЭ»",
		"Медицинский центр «Кравира»",
		"УЗ \"МИНСКИЙ КЛИНИЧЕСКИЙ КОНСУЛЬТАЦИОННО-ДИАГНОСТИЧЕСКИЙ ЦЕНТР\""
	],
	"Лечение запаха изо рта;": [
		"ГУ «Республиканский клинический медицинский центр» Управления делами Президента Республики Беларусь",
		"Медицинский центр «ЛОДЭ»",
		"Медицинский центр «Кравира»",
		"УЗ \"МИНСКИЙ КЛИНИЧЕСКИЙ КОНСУЛЬТАЦИОННО-ДИАГНОСТИЧЕСКИЙ ЦЕНТР\""
	],
	"Лечение запора": [
		"ГУ «Республиканский клинический медицинский центр» Управления делами Президента Республики Беларусь",
		"Медицинский центр «ЛОДЭ»",
		"Медицинский центр «Кравира»",
		"УЗ \"МИНСКИЙ КЛИНИЧЕСКИЙ КОНСУЛЬТАЦИОННО-ДИАГНОСТИЧЕСКИЙ ЦЕНТР\""
	],
	"Лечение запоров, диареи": [
		"ГУ «Республиканский клинический медицинский центр» Управления делами Президента Республики Беларусь",
		"Медицинский центр «ЛОДЭ»",
		"ООО «Медицинский центр Нордин»",
		"Медицинский центр «Кравира»"
	],
	"Лечение затруднения при проглатывании пищи": [
		"ГУ «Республиканский клинический медицинский центр» Управления делами Президента Республики Беларусь",
		"Медицинский центр «ЛОДЭ»",
		"Медицинский центр «Кравира»",
		"УЗ \"МИНСКИЙ КЛИНИЧЕСКИЙ КОНСУЛЬТАЦИОННО-ДИАГНОСТИЧЕСКИЙ ЦЕНТР\""
	],
	"Лечение избыточного отхождения кишечных газов": [
		"ГУ «Республиканский клинический медицинский центр» Управления делами Президента Республики Беларусь",
		"Медицинский центр «ЛОДЭ»",
		"Медицинский центр «Кравира»",
		"УЗ \"МИНСКИЙ КЛИНИЧЕСКИЙ КОНСУЛЬТАЦИОННО-ДИАГНОСТИЧЕСКИЙ ЦЕНТР\""
	],
	"Лечение изжоги": [
		"ГУ «Республиканский клинический медицинский центр» Управления делами Президента Республики Беларусь",
		"Медицинский центр «ЛОДЭ»",
		"Медицинский центр «Кравира»",
		"УЗ \"МИНСКИЙ КЛИНИЧЕСКИЙ КОНСУЛЬТАЦИОННО-ДИАГНОСТИЧЕСКИЙ ЦЕНТР\""
	],
	"Лечение инсульта и устранение его последствий": [
		"ГУ «Республиканский клинический медицинский центр» Управления делами Президента Республики Беларусь",
		"Медицинский центр «ЛОДЭ»",
		"ООО «Медицинский центр Нордин»",
		"Медицинский центр «Кравира»"
	],
	"Лечение кариеса и пульпита": [
		"Медицинский центр «ЛОДЭ»",
		"Медицинский центр «Кравира»"
	],
	"Лечение кондилом перианальных": [
		"ГУ «Республиканский клинический медицинский центр» Управления делами Президента Республики Беларусь",
		"Медицинский центр «ЛОДЭ»",
		"ООО «Медицинский центр Нордин»",
		"Медицинский центр «Кравира»"
	],
	"Лечение копчиковой кисты": [
		"ГУ «Республиканский клинический медицинский центр» Управления делами Президента Республики Беларусь",
		"Медицинский центр «ЛОДЭ»",
		"ООО «Медицинский центр Нордин»",
		"Медицинский центр «Кравира»"
	],
	"Лечение мужского бесплодия": [
		"ГУ «Республиканский клинический медицинский центр» Управления делами Президента Республики Беларусь",
		"Медицинский центр «ЛОДЭ»",
		"Медицинский центр «Кравира»",
		"Центр «Эмбрио»",
		"УЗ \"МИНСКИЙ КЛИНИЧЕСКИЙ КОНСУЛЬТАЦИОННО-ДИАГНОСТИЧЕСКИЙ ЦЕНТР\"",
		"Медицинский центр «Биомедика»"
	],
	"Лечение нарушения кровообращения": [
		"Медицинский центр «Альфамед»",
		"ГУ «Республиканский клинический медицинский центр» Управления делами Президента Республики Беларусь",
		"Медицинский центр «ЛОДЭ»",
		"ООО «Медицинский центр Нордин»",
		"Медицинский центр «Кравира»"
	],
	"Лечение невритов": [
		"ГУ «Республиканский клинический медицинский центр» Управления делами Президента Республики Беларусь",
		"Медицинский центр «ЛОДЭ»",
		"ООО «Медицинский центр Нордин»",
		"Медицинский центр «Кравира»"
	],
	"Лечение недержания анального сфинктера": [
		"ГУ «Республиканский клинический медицинский центр» Управления делами Президента Республики Беларусь",
		"Медицинский центр «ЛОДЭ»",
		"ООО «Медицинский центр Нордин»",
		"Медицинский центр «Кравира»"
	],
	"Лечение онкологических заболеваний толстого кишечника": [
		"ГУ «Республиканский клинический медицинский центр» Управления делами Президента Республики Беларусь",
		"Медицинский центр «ЛОДЭ»",
		"ООО «Медицинский центр Нордин»",
		"Медицинский центр «Кравира»"
	],
	"Лечение остеопороза": [
		"Медицинский центр «Альфамед»",
		"ГУ «Республиканский клинический медицинский центр» Управления делами Президента Республики Беларусь",
		"Медицинский центр «ЛОДЭ»",
		"ООО «Медицинский центр Нордин»"
	],
	"Лечение остеохондроза позвоночника": [
		"ГУ «Республиканский клинический медицинский центр» Управления делами Президента Республики Беларусь",
		"Медицинский центр «ЛОДЭ»",
		"ООО «Медицинский центр Нордин»",
		"Медицинский центр «Кравира»"
	],
	"Лечение острого и хронического колита": [
		"ГУ «Республиканский клинический медицинский центр» Управления делами Президента Республики Беларусь",
		"Медицинский центр «ЛОДЭ»",
		"ООО «Медицинский центр Нордин»",
		"Медицинский центр «Кравира»"
	],
	"Лечение отрыжки": [
		"ГУ «Республиканский клинический медицинский центр» Управления делами Президента Республики Беларусь",
		"Медицинский центр «ЛОДЭ»",
		"Медицинский центр «Кравира»",
		"УЗ \"МИНСКИЙ КЛИНИЧЕСКИЙ КОНСУЛЬТАЦИОННО-ДИАГНОСТИЧЕСКИЙ ЦЕНТР\""
	],
	"Лечение парапроктита, проктита, криптита": [
		"ГУ «Республиканский клинический медицинский центр» Управления делами Президента Республики Беларусь",
		"Медицинский центр «ЛОДЭ»",
		"ООО «Медицинский центр Нордин»",
		"Медицинский центр «Кравира»"
	],
	"Лечение подагры": [
		"ГУ «Республиканский клинический медицинский центр» Управления делами Президента Республики Беларусь",
		"Медицинский центр «ЛОДЭ»",
		"ООО «Медицинский центр Нордин»"
	],
	"Лечение полипоза": [
		"ГУ «Республиканский клинический медицинский центр» Управления делами Президента Республики Беларусь",
		"Медицинский центр «ЛОДЭ»",
		"Медицинский центр «Кравира»"
	],
	"Лечение проктосигмоидита": [
		"ГУ «Республиканский клинический медицинский центр» Управления делами Президента Республики Беларусь",
		"Медицинский центр «ЛОДЭ»",
		"ООО «Медицинский центр Нордин»",
		"Медицинский центр «Кравира»"
	],
	"Лечение радикулита": [
		"ГУ «Республиканский клинический медицинский центр» Управления делами Президента Республики Беларусь",
		"Медицинский центр «ЛОДЭ»",
		"ООО «Медицинский центр Нордин»",
		"Медицинский центр «Кравира»"
	],
	"Лечение различных травм": [
		"ГУ «Республиканский клинический медицинский центр» Управления делами Президента Республики Беларусь",
		"Медицинский центр «ЛОДЭ»",
		"ООО «Медицинский центр Нордин»",
		"Медицинский центр «Кравира»"
	],
	"Лечение ревматической лихорадки": [
		"ГУ «Республиканский клинический медицинский центр» Управления делами Президента Республики Беларусь",
		"Медицинский центр «ЛОДЭ»",
		"ООО «Медицинский центр Нордин»"
	],
	"Лечение свищей": [
		"ГУ «Республиканский клинический медицинский центр» Управления делами Президента Республики Беларусь",
		"Медицинский центр «ЛОДЭ»",
		"ООО «Медицинский центр Нордин»",
		"Медицинский центр «Кравира»"
	],
	"Лечение трещин прямой кишки": [
		"ГУ «Республиканский клинический медицинский центр» Управления делами Президента Республики Беларусь",
		"Медицинский центр «ЛОДЭ»",
		"ООО «Медицинский центр Нордин»",
		"Медицинский центр «Кравира»"
	],
	"Лечение трихиаза": [
		"ГУ «Республиканский клинический медицинский центр» Управления делами Президента Республики Беларусь",
		"Медицинский центр «ЛОДЭ»",
		"ООО «Медицинский центр Нордин»",
		"Медицинский центр «Кравира»"
	],
	"Лифтинговый массаж лица ": [
		"Медицинский центр «Кравира»"
	],
	"Магнитно-резонансная томография (МРТ)": [
		"Медицинский центр «Доктор Профи»",
		"ГУ «Республиканский клинический медицинский центр» Управления делами Президента Республики Беларусь",
		"Медицинский центр «ЛОДЭ»",
		"ООО «Медицинский центр Нордин»",
		"Медицинский центр «Авиценна»",
		"УЗ \"МИНСКИЙ КЛИНИЧЕСКИЙ КОНСУЛЬТАЦИОННО-ДИАГНОСТИЧЕСКИЙ ЦЕНТР\""
	],
	"Мануальная терапия": [
		"ГУ «Республиканский клинический медицинский центр» Управления делами Президента Республики Беларусь"
	],
	"Массаж детский": [
		"Медицинский центр «Кравира»"
	],
	"Массаж предстательной железы": [
		"Медицинский центр «Доктор Профи»",
		"ГУ «Республиканский клинический медицинский центр» Управления делами Президента Республики Беларусь",
		"Медицинский центр «ЛОДЭ»",
		"Медицинский центр «Кравира»",
		"Центр «Эмбрио»",
		"Медицинский центр «Терра Медика»",
		"УЗ \"МИНСКИЙ КЛИНИЧЕСКИЙ КОНСУЛЬТАЦИОННО-ДИАГНОСТИЧЕСКИЙ ЦЕНТР\"",
		"Медицинский центр «Биомедика»"
	],
	"Массаж спины": [
		"Медицинский центр «Кравира»"
	],
	"Наблюдение ребенка до одного года": [
		"Медицинский центр «ЛОДЭ»",
		"Медицинский центр «Кравира»"
	],
	"Неуточненный диагноз заболевания": [
		"Медицинский центр «Альфамед»",
		"Медицинский центр «ЛОДЭ»",
		"Медицинский центр «Кравира»"
	],
	"Общий анализ крови": [
		"Медицинский центр «Альфамед»",
		"ГУ «Республиканский клинический медицинский центр» Управления делами Президента Республики Беларусь",
		"Медицинский центр «ЛОДЭ»",
		"ООО «Медицинский центр Нордин»",
		"Медицинский центр «Кравира»",
		"Центр «Эмбрио»",
		"Медицинская лаборатория «СИНЛАБ»",
		"УЗ \"МИНСКИЙ КЛИНИЧЕСКИЙ КОНСУЛЬТАЦИОННО-ДИАГНОСТИЧЕСКИЙ ЦЕНТР\"",
		"Медицинский центр «Биомедика»"
	],
	"Определение группы крови, резус-фактора": [
		"ГУ «Республиканский клинический медицинский центр» Управления делами Президента Республики Беларусь",
		"Медицинский центр «ЛОДЭ»",
		"ООО «Медицинский центр Нордин»",
		"Медицинский центр «Кравира»",
		"Центр «Эмбрио»",
		"Медицинская лаборатория «СИНЛАБ»",
		"УЗ \"МИНСКИЙ КЛИНИЧЕСКИЙ КОНСУЛЬТАЦИОННО-ДИАГНОСТИЧЕСКИЙ ЦЕНТР\""
	],
	"Осмотр глазного дна": [
		"ГУ «Республиканский клинический медицинский центр» Управления делами Президента Республики Беларусь",
		"Медицинский центр «ЛОДЭ»",
		"ООО «Медицинский центр Нордин»",
		"Медицинский центр «Кравира»"
	],
	"Осмотр хирурга": [
		"ГУ «Республиканский клинический медицинский центр» Управления делами Президента Республики Беларусь",
		"Медицинский центр «ЛОДЭ»",
		"Медицинский центр «Кравира»"
	],
	"Остеоденситометрия": [
		"Медицинский центр «Доктор Профи»",
		"ГУ «Республиканский клинический медицинский центр» Управления делами Президента Республики Беларусь",
		"Медицинский центр «ЛОДЭ»",
		"ООО «Медицинский центр Нордин»",
		"Медицинский центр «Авиценна»",
		"УЗ \"МИНСКИЙ КЛИНИЧЕСКИЙ КОНСУЛЬТАЦИОННО-ДИАГНОСТИЧЕСКИЙ ЦЕНТР\""
	],
	"Отбеливание зубов": [
		"Медицинский центр «ЛОДЭ»",
		"Медицинский центр «Кравира»"
	],
	"Оценка готовых маммограмм": [
		"ГУ «Республиканский клинический медицинский центр» Управления делами Президента Республики Беларусь",
		"Медицинский центр «ЛОДЭ»",
		"Медицинский центр «Кравира»"
	],
	"Паравертебральная блокада": [
		"ООО «Медицинский центр Нордин»",
		"Медицинский центр «Кравира»"
	],
	"Перевязка": [
		"ООО «Медицинский центр Нордин»",
		"Медицинский центр «Кравира»"
	],
	"Периметрия": [
		"ГУ «Республиканский клинический медицинский центр» Управления делами Президента Республики Беларусь",
		"Медицинский центр «ЛОДЭ»",
		"ООО «Медицинский центр Нордин»",
		"Медицинский центр «Кравира»"
	],
	"Подкожная инъекция": [
		"Медицинский центр «Доктор Профи»",
		"ГУ «Республиканский клинический медицинский центр» Управления делами Президента Республики Беларусь",
		"Медицинский центр «ЛОДЭ»",
		"Медицинский центр «Терра Медика»",
		"УЗ \"МИНСКИЙ КЛИНИЧЕСКИЙ КОНСУЛЬТАЦИОННО-ДИАГНОСТИЧЕСКИЙ ЦЕНТР\""
	],
	"Полное диагностическое обследование зрения": [
		"Медицинский центр «Альфамед»",
		"ГУ «Республиканский клинический медицинский центр» Управления делами Президента Республики Беларусь",
		"Медицинский центр «ЛОДЭ»",
		"ООО «Медицинский центр Нордин»",
		"Медицинский центр «Кравира»"
	],
	"Предоперационная установка локализационных игл («гарпунов»)": [
		"ГУ «Республиканский клинический медицинский центр» Управления делами Президента Республики Беларусь",
		"Медицинский центр «ЛОДЭ»",
		"Медицинский центр «Кравира»"
	],
	"Прерывание беременности": [
		"ГУ «Республиканский клинический медицинский центр» Управления делами Президента Республики Беларусь",
		"Медицинский центр «ЛОДЭ»",
		"Медицинский центр «Кравира»",
		"УЗ \"МИНСКИЙ КЛИНИЧЕСКИЙ КОНСУЛЬТАЦИОННО-ДИАГНОСТИЧЕСКИЙ ЦЕНТР\""
	],
	"Прием врача-ортопеда, кандидата медицинских наук": [
		"ООО «Медицинский центр Нордин»",
		"Медицинский центр «Кравира»"
	],
	"Прием врача-хирурга, кандидата медицинских наук": [
		"Медицинский центр «Доктор Профи»"
	],
	"Приём ЛОР-врача": [
		"Медицинский центр «Альфамед»",
		"Медицинский центр «Доктор Профи»",
		"ГУ «Республиканский клинический медицинский центр» Управления делами Президента Республики Беларусь",
		"Медицинский центр «ЛОДЭ»",
		"Медицинский центр «Седьмое небо»",
		"ООО «Медицинский центр Нордин»",
		"Медицинский центр «Кравира»",
		"Медицинский центр «Терра Медика»",
		"УЗ \"МИНСКИЙ КЛИНИЧЕСКИЙ КОНСУЛЬТАЦИОННО-ДИАГНОСТИЧЕСКИЙ ЦЕНТР\""
	],
	"Приём акушера-гинеколога": [
		"Медицинский центр «Альфамед»",
		"ГУ «Республиканский клинический медицинский центр» Управления делами Президента Республики Беларусь",
		"Медицинский центр «ЛОДЭ»",
		"Медицинский центр «Седьмое небо»",
		"ООО «Медицинский центр Нордин»",
		"Медицинский центр «Авиценна»",
		"Медицинский центр «Кравира»",
		"Центр «Эмбрио»",
		"Медицинский центр «Новый Лекарь»",
		"Медицинский центр «Белевромед»",
		"Медицинский центр «Терра Медика»",
		"УЗ \"МИНСКИЙ КЛИНИЧЕСКИЙ КОНСУЛЬТАЦИОННО-ДИАГНОСТИЧЕСКИЙ ЦЕНТР\"",
		"Медицинский центр «Биомедика»"
	],
	"Приём врача-аллерголога": [
		"Медицинский центр «Альфамед»",
		"Медицинский центр «ЛОДЭ»",
		"ООО «Медицинский центр Нордин»",
		"Медицинский центр «Кравира»",
		"Медицинский центр «Биомедика»"
	],
	"Приём врача-гастроэнтеролога": [
		"Медицинский центр «Альфамед»",
		"ГУ «Республиканский клинический медицинский центр» Управления делами Президента Республики Беларусь",
		"Медицинский центр «ЛОДЭ»",
		"Медицинский центр «Седьмое небо»",
		"ООО «Медицинский центр Нордин»",
		"Медицинский центр «Кравира»",
		"УЗ \"МИНСКИЙ КЛИНИЧЕСКИЙ КОНСУЛЬТАЦИОННО-ДИАГНОСТИЧЕСКИЙ ЦЕНТР\""
	],
	"Приём врача-дерматовенеролога": [
		"Медицинский центр «Альфамед»",
		"Медицинский центр «Доктор Профи»",
		"ГУ «Республиканский клинический медицинский центр» Управления делами Президента Республики Беларусь",
		"Медицинский центр «ЛОДЭ»",
		"ООО «Медицинский центр Нордин»",
		"Медицинский центр «Кравира»",
		"Медицинский центр «Новый Лекарь»",
		"Медицинский центр «Белевромед»",
		"Медицинский центр «Терра Медика»",
		"Медицинский центр «Биомедика»"
	],
	"Приём врача-кардиолога": [
		"Медицинский центр «Альфамед»",
		"ГУ «Республиканский клинический медицинский центр» Управления делами Президента Республики Беларусь",
		"Медицинский центр «ЛОДЭ»",
		"Медицинский центр «Кравира»",
		"Медицинский центр «Новый Лекарь»"
	],
	"Приём врача-косметолога": [
		"Медицинский центр «Альфамед»",
		"Медицинский центр «ЛОДЭ»",
		"Медицинский центр «Седьмое небо»",
		"Медицинский центр «Терра Медика»"
	],
	"Приём врача-маммолога": [
		"Медицинский центр «Доктор Профи»",
		"ГУ «Республиканский клинический медицинский центр» Управления делами Президента Республики Беларусь",
		"Медицинский центр «ЛОДЭ»",
		"Медицинский центр «Седьмое небо»",
		"Медицинский центр «Кравира»",
		"Медицинский центр «Терра Медика»"
	],
	"Приём врача-нарколога": [
		"Медицинский центр «ТЭС-терапия»"
	],
	"Приём врача-невролога": [
		"Медицинский центр «Альфамед»",
		"ГУ «Республиканский клинический медицинский центр» Управления делами Президента Республики Беларусь",
		"Медицинский центр «ЛОДЭ»",
		"ООО «Медицинский центр Нордин»",
		"Медицинский центр «Авиценна»",
		"Медицинский центр «Кравира»",
		"Медицинский центр «Новый Лекарь»",
		"Медицинский центр «Терра Медика»"
	],
	"Приём врача-онколога": [
		"Медицинский центр «Альфамед»",
		"Медицинский центр «Доктор Профи»",
		"ГУ «Республиканский клинический медицинский центр» Управления делами Президента Республики Беларусь",
		"Медицинский центр «ЛОДЭ»"
	],
	"Приём врача-ортопеда": [
		"ООО «Медицинский центр Нордин»",
		"Медицинский центр «Кравира»"
	],
	"Приём врача-офтальмолога": [
		"Медицинский центр «Альфамед»",
		"ГУ «Республиканский клинический медицинский центр» Управления делами Президента Республики Беларусь",
		"Медицинский центр «ЛОДЭ»",
		"ООО «Медицинский центр Нордин»",
		"Медицинский центр «Кравира»",
		"Специализированный центр восстановления зрения «ОПТИМЕД»"
	],
	"Приём врача-педиатра": [
		"Медицинский центр «Альфамед»",
		"Медицинский центр «Доктор Профи»",
		"Медицинский центр «ЛОДЭ»",
		"Медицинский центр «Кравира»"
	],
	"Приём врача-проктолога": [
		"Медицинский центр «Доктор Профи»",
		"ГУ «Республиканский клинический медицинский центр» Управления делами Президента Республики Беларусь",
		"Медицинский центр «ЛОДЭ»",
		"Медицинский центр «Седьмое небо»",
		"ООО «Медицинский центр Нордин»",
		"Медицинский центр «Кравира»"
	],
	"Приём врача-пульмонолога": [
		"ГУ «Республиканский клинический медицинский центр» Управления делами Президента Республики Беларусь",
		"Медицинский центр «ЛОДЭ»"
	],
	"Приём врача-реабилитолога": [
		"ГУ «Республиканский клинический медицинский центр» Управления делами Президента Республики Беларусь"
	],
	"Приём врача-ревматолога": [
		"Медицинский центр «Альфамед»",
		"ГУ «Республиканский клинический медицинский центр» Управления делами Президента Республики Беларусь",
		"Медицинский центр «ЛОДЭ»",
		"ООО «Медицинский центр Нордин»"
	],
	"Приём врача-терапевта": [
		"Медицинский центр «Альфамед»",
		"Медицинский центр «Доктор Профи»",
		"ГУ «Республиканский клинический медицинский центр» Управления делами Президента Республики Беларусь",
		"Медицинский центр «ЛОДЭ»",
		"ООО «Медицинский центр Нордин»",
		"Медицинский центр «Кравира»",
		"Медицинский центр «Новый Лекарь»",
		"Медицинский центр «Терра Медика»"
	],
	"Приём врача-уролога": [
		"Медицинский центр «Альфамед»",
		"Медицинский центр «Доктор Профи»",
		"ГУ «Республиканский клинический медицинский центр» Управления делами Президента Республики Беларусь",
		"Медицинский центр «ЛОДЭ»",
		"Медицинский центр «Седьмое небо»",
		"Медицинский центр «Авиценна»",
		"Медицинский центр «Кравира»",
		"Центр «Эмбрио»",
		"Медицинский центр «Новый Лекарь»",
		"Медицинский центр «Терра Медика»",
		"УЗ \"МИНСКИЙ КЛИНИЧЕСКИЙ КОНСУЛЬТАЦИОННО-ДИАГНОСТИЧЕСКИЙ ЦЕНТР\"",
		"Медицинский центр «Биомедика»"
	],
	"Приём врача-флеболога": [
		"Медицинский центр «Доктор Профи»",
		"ГУ «Республиканский клинический медицинский центр» Управления делами Президента Республики Беларусь",
		"Медицинский центр «Седьмое небо»",
		"ООО «Медицинский центр Нордин»",
		"Медицинский центр «Кравира»"
	],
	"Приём врача-флеболога с УЗДС": [
		"Медицинский центр «Доктор Профи»"
	],
	"Приём врача-хирурга": [
		"Медицинский центр «Альфамед»",
		"Медицинский центр «Доктор Профи»",
		"ГУ «Республиканский клинический медицинский центр» Управления делами Президента Республики Беларусь",
		"Медицинский центр «ЛОДЭ»",
		"Медицинский центр «Седьмое небо»",
		"ООО «Медицинский центр Нордин»",
		"Медицинский центр «Кравира»"
	],
	"Приём врача-эндокринолога": [
		"Медицинский центр «Альфамед»",
		"ГУ «Республиканский клинический медицинский центр» Управления делами Президента Республики Беларусь",
		"Медицинский центр «ЛОДЭ»",
		"ООО «Медицинский центр Нордин»",
		"Медицинский центр «Авиценна»",
		"Медицинский центр «Кравира»",
		"Медицинский центр «Новый Лекарь»",
		"Медицинский центр «Терра Медика»"
	],
	"Приём массажиста": [
		"Медицинский центр «Кравира»",
		"Медицинский центр «Терра Медика»"
	],
	"Пройти профосмотр": [
		"ГУ «Республиканский клинический медицинский центр» Управления делами Президента Республики Беларусь",
		"Медицинский центр «ЛОДЭ»",
		"Медицинский центр «Кравира»"
	],
	"Промывание и зондирование слезных путей": [
		"ГУ «Республиканский клинический медицинский центр» Управления делами Президента Республики Беларусь",
		"Медицинский центр «ЛОДЭ»",
		"ООО «Медицинский центр Нордин»",
		"Медицинский центр «Кравира»"
	],
	"Протезирование зубов": [
		"Медицинский центр «ЛОДЭ»",
		"Медицинский центр «Кравира»"
	],
	"Профилактика, гигиена полости рта": [
		"Медицинский центр «ЛОДЭ»",
		"Медицинский центр «Кравира»"
	],
	"Профосмотр": [
		"Медицинский центр «Доктор Профи»",
		"ГУ «Республиканский клинический медицинский центр» Управления делами Президента Республики Беларусь",
		"Медицинский центр «ЛОДЭ»",
		"ООО «Медицинский центр Нордин»",
		"Медицинский центр «Кравира»",
		"Медицинский центр «Терра Медика»"
	],
	"Психотерапевтический сеанс": [
		"ГУ «Республиканский клинический медицинский центр» Управления делами Президента Республики Беларусь",
		"Медицинский центр «ЛОДЭ»",
		"ООО «Медицинский центр Нордин»",
		"Медицинский центр «Кравира»",
		"Медицинский центр «ТЭС-терапия»"
	],
	"Пункция образования молочной железы": [
		"ГУ «Республиканский клинический медицинский центр» Управления делами Президента Республики Беларусь",
		"Медицинский центр «ЛОДЭ»",
		"Медицинский центр «Кравира»"
	],
	"Ректальный массаж простаты": [
		"Медицинский центр «Альфамед»",
		"Медицинский центр «Доктор Профи»",
		"ГУ «Республиканский клинический медицинский центр» Управления делами Президента Республики Беларусь",
		"Медицинский центр «ЛОДЭ»",
		"Медицинский центр «Кравира»",
		"Центр «Эмбрио»",
		"Медицинский центр «Терра Медика»",
		"УЗ \"МИНСКИЙ КЛИНИЧЕСКИЙ КОНСУЛЬТАЦИОННО-ДИАГНОСТИЧЕСКИЙ ЦЕНТР\"",
		"Медицинский центр «Биомедика»"
	],
	"Рентгенография мышечных тканей": [
		"Медицинский центр «Доктор Профи»",
		"ГУ «Республиканский клинический медицинский центр» Управления делами Президента Республики Беларусь",
		"Медицинский центр «ЛОДЭ»",
		"ООО «Медицинский центр Нордин»",
		"Медицинский центр «Авиценна»",
		"УЗ \"МИНСКИЙ КЛИНИЧЕСКИЙ КОНСУЛЬТАЦИОННО-ДИАГНОСТИЧЕСКИЙ ЦЕНТР\""
	],
	"Рефлексотерапия": [
		"ГУ «Республиканский клинический медицинский центр» Управления делами Президента Республики Беларусь"
	],
	"СМАД": [
		"ГУ «Республиканский клинический медицинский центр» Управления делами Президента Республики Беларусь",
		"Медицинский центр «ЛОДЭ»",
		"Медицинский центр «Кравира»",
		"УЗ \"МИНСКИЙ КЛИНИЧЕСКИЙ КОНСУЛЬТАЦИОННО-ДИАГНОСТИЧЕСКИЙ ЦЕНТР\""
	],
	"Сделать биопсию": [
		"ГУ «Республиканский клинический медицинский центр» Управления делами Президента Республики Беларусь",
		"Медицинский центр «ЛОДЭ»",
		"Медицинский центр «Кравира»"
	],
	"Сеансы индивидуальной комплексной терапии зависимостей ": [
		"ГУ «Республиканский клинический медицинский центр» Управления делами Президента Республики Беларусь",
		"Медицинский центр «ЛОДЭ»",
		"ООО «Медицинский центр Нордин»",
		"Медицинский центр «Кравира»"
	],
	"Серологический анализ крови": [
		"ГУ «Республиканский клинический медицинский центр» Управления делами Президента Республики Беларусь",
		"Медицинский центр «ЛОДЭ»",
		"Медицинский центр «Кравира»",
		"Центр «Эмбрио»",
		"Медицинская лаборатория «СИНЛАБ»",
		"УЗ \"МИНСКИЙ КЛИНИЧЕСКИЙ КОНСУЛЬТАЦИОННО-ДИАГНОСТИЧЕСКИЙ ЦЕНТР\"",
		"Медицинский центр «Биомедика»"
	],
	"Составление индивидуальной лечебной диеты": [
		"ГУ «Республиканский клинический медицинский центр» Управления делами Президента Республики Беларусь",
		"Медицинский центр «ЛОДЭ»",
		"Медицинский центр «Кравира»",
		"УЗ \"МИНСКИЙ КЛИНИЧЕСКИЙ КОНСУЛЬТАЦИОННО-ДИАГНОСТИЧЕСКИЙ ЦЕНТР\""
	],
	"Сосудистая хирургия": [
		"ГУ «Республиканский клинический медицинский центр» Управления делами Президента Республики Беларусь",
		"Медицинский центр «ЛОДЭ»",
		"Медицинский центр «Кравира»"
	],
	"Спектральная маммография с контрастным усилением (CESM)": [
		"ГУ «Республиканский клинический медицинский центр» Управления делами Президента Республики Беларусь",
		"Медицинский центр «ЛОДЭ»",
		"Медицинский центр «Кравира»"
	],
	"Справка в школу и детский сад": [
		"Медицинский центр «ЛОДЭ»",
		"Медицинский центр «Кравира»"
	],
	"Субконъюнктивальные и парабульбарные инъекции": [
		"ГУ «Республиканский клинический медицинский центр» Управления делами Президента Республики Беларусь",
		"Медицинский центр «ЛОДЭ»",
		"ООО «Медицинский центр Нордин»",
		"Медицинский центр «Кравира»"
	],
	"Суточное мониторирование давления": [
		"ГУ «Республиканский клинический медицинский центр» Управления делами Президента Республики Беларусь",
		"Медицинский центр «ЛОДЭ»",
		"Медицинский центр «Кравира»",
		"УЗ \"МИНСКИЙ КЛИНИЧЕСКИЙ КОНСУЛЬТАЦИОННО-ДИАГНОСТИЧЕСКИЙ ЦЕНТР\""
	],
	"Терапевтическая косметология": [
		"Медицинский центр «Кравира»"
	],
	"Терапевтическое лечение": [
		"Медицинский центр «Альфамед»",
		"ГУ «Республиканский клинический медицинский центр» Управления делами Президента Республики Беларусь",
		"Медицинский центр «ЛОДЭ»"
	],
	"Томосинтез (DBT)": [
		"ГУ «Республиканский клинический медицинский центр» Управления делами Президента Республики Беларусь",
		"Медицинский центр «ЛОДЭ»",
		"Медицинский центр «Кравира»"
	],
	"Традиционная конвенционная рентгенография": [
		"Медицинский центр «Доктор Профи»",
		"ГУ «Республиканский клинический медицинский центр» Управления делами Президента Республики Беларусь",
		"Медицинский центр «ЛОДЭ»",
		"ООО «Медицинский центр Нордин»",
		"Медицинский центр «Авиценна»",
		"УЗ \"МИНСКИЙ КЛИНИЧЕСКИЙ КОНСУЛЬТАЦИОННО-ДИАГНОСТИЧЕСКИЙ ЦЕНТР\""
	],
	"УЗИ брахиоцефальных артерий (БЦА)": [
		"Медицинский центр «Альфамед»",
		"Медицинский центр «Доктор Профи»",
		"ГУ «Республиканский клинический медицинский центр» Управления делами Президента Республики Беларусь",
		"Медицинский центр «ЛОДЭ»",
		"ООО «Медицинский центр Нордин»",
		"Медицинский центр «Авиценна»",
		"Медицинский центр «Кравира»",
		"Центр «Эмбрио»",
		"Медицинский центр «Новый Лекарь»",
		"Медицинский центр «Терра Медика»",
		"УЗ \"МИНСКИЙ КЛИНИЧЕСКИЙ КОНСУЛЬТАЦИОННО-ДИАГНОСТИЧЕСКИЙ ЦЕНТР\"",
		"Медицинский центр «Биомедика»"
	],
	"УЗИ брюшной полости и почек": [
		"Медицинский центр «Альфамед»",
		"Медицинский центр «Доктор Профи»",
		"ГУ «Республиканский клинический медицинский центр» Управления делами Президента Республики Беларусь",
		"Медицинский центр «ЛОДЭ»",
		"ООО «Медицинский центр Нордин»",
		"Медицинский центр «Авиценна»",
		"Медицинский центр «Кравира»",
		"Центр «Эмбрио»",
		"Медицинский центр «Новый Лекарь»",
		"Медицинский центр «Терра Медика»",
		"УЗ \"МИНСКИЙ КЛИНИЧЕСКИЙ КОНСУЛЬТАЦИОННО-ДИАГНОСТИЧЕСКИЙ ЦЕНТР\"",
		"Медицинский центр «Биомедика»"
	],
	"УЗИ гинекологическое": [
		"Медицинский центр «Альфамед»",
		"Медицинский центр «Доктор Профи»",
		"ГУ «Республиканский клинический медицинский центр» Управления делами Президента Республики Беларусь",
		"Медицинский центр «ЛОДЭ»",
		"ООО «Медицинский центр Нордин»",
		"Медицинский центр «Авиценна»",
		"Медицинский центр «Кравира»",
		"Центр «Эмбрио»",
		"Медицинский центр «Новый Лекарь»",
		"Медицинский центр «Терра Медика»",
		"УЗ \"МИНСКИЙ КЛИНИЧЕСКИЙ КОНСУЛЬТАЦИОННО-ДИАГНОСТИЧЕСКИЙ ЦЕНТР\"",
		"Медицинский центр «Биомедика»"
	],
	"УЗИ допплерография сосудов внутренних органов": [
		"Медицинский центр «Альфамед»",
		"ГУ «Республиканский клинический медицинский центр» Управления делами Президента Республики Беларусь",
		"Медицинский центр «ЛОДЭ»",
		"ООО «Медицинский центр Нордин»",
		"Медицинский центр «Авиценна»",
		"Медицинский центр «Кравира»",
		"Центр «Эмбрио»",
		"Медицинский центр «Терра Медика»",
		"УЗ \"МИНСКИЙ КЛИНИЧЕСКИЙ КОНСУЛЬТАЦИОННО-ДИАГНОСТИЧЕСКИЙ ЦЕНТР\"",
		"Медицинский центр «Биомедика»"
	],
	"УЗИ молочных желез": [
		"Медицинский центр «Альфамед»",
		"Медицинский центр «Доктор Профи»",
		"ГУ «Республиканский клинический медицинский центр» Управления делами Президента Республики Беларусь",
		"Медицинский центр «ЛОДЭ»",
		"ООО «Медицинский центр Нордин»",
		"Медицинский центр «Авиценна»",
		"Медицинский центр «Кравира»",
		"Центр «Эмбрио»",
		"Медицинский центр «Терра Медика»",
		"УЗ \"МИНСКИЙ КЛИНИЧЕСКИЙ КОНСУЛЬТАЦИОННО-ДИАГНОСТИЧЕСКИЙ ЦЕНТР\"",
		"Медицинский центр «Биомедика»"
	],
	"УЗИ мочевого пузыря с определением остаточной мочи": [
		"Медицинский центр «Альфамед»",
		"Медицинский центр «Доктор Профи»",
		"ГУ «Республиканский клинический медицинский центр» Управления делами Президента Республики Беларусь",
		"Медицинский центр «ЛОДЭ»",
		"ООО «Медицинский центр Нордин»",
		"Медицинский центр «Кравира»",
		"Центр «Эмбрио»",
		"Медицинский центр «Терра Медика»",
		"УЗ \"МИНСКИЙ КЛИНИЧЕСКИЙ КОНСУЛЬТАЦИОННО-ДИАГНОСТИЧЕСКИЙ ЦЕНТР\"",
		"Медицинский центр «Биомедика»"
	],
	"УЗИ мошонки": [
		"Медицинский центр «Альфамед»",
		"Медицинский центр «Доктор Профи»",
		"ГУ «Республиканский клинический медицинский центр» Управления делами Президента Республики Беларусь",
		"Медицинский центр «ЛОДЭ»",
		"ООО «Медицинский центр Нордин»",
		"Медицинский центр «Авиценна»",
		"Медицинский центр «Кравира»",
		"Центр «Эмбрио»",
		"Медицинский центр «Новый Лекарь»",
		"Медицинский центр «Терра Медика»",
		"УЗ \"МИНСКИЙ КЛИНИЧЕСКИЙ КОНСУЛЬТАЦИОННО-ДИАГНОСТИЧЕСКИЙ ЦЕНТР\"",
		"Медицинский центр «Биомедика»"
	],
	"УЗИ мышц и сухожилий": [
		"ГУ «Республиканский клинический медицинский центр» Управления делами Президента Республики Беларусь",
		"Медицинский центр «ЛОДЭ»",
		"ООО «Медицинский центр Нордин»",
		"Медицинский центр «Авиценна»",
		"Медицинский центр «Кравира»",
		"Центр «Эмбрио»",
		"Медицинский центр «Терра Медика»",
		"УЗ \"МИНСКИЙ КЛИНИЧЕСКИЙ КОНСУЛЬТАЦИОННО-ДИАГНОСТИЧЕСКИЙ ЦЕНТР\"",
		"Медицинский центр «Биомедика»"
	],
	"УЗИ печени и желчного пузыря": [
		"Медицинский центр «Альфамед»",
		"Медицинский центр «Доктор Профи»",
		"ГУ «Республиканский клинический медицинский центр» Управления делами Президента Республики Беларусь",
		"Медицинский центр «ЛОДЭ»",
		"ООО «Медицинский центр Нордин»",
		"Медицинский центр «Кравира»",
		"Центр «Эмбрио»",
		"Медицинский центр «Новый Лекарь»",
		"Медицинский центр «Терра Медика»",
		"УЗ \"МИНСКИЙ КЛИНИЧЕСКИЙ КОНСУЛЬТАЦИОННО-ДИАГНОСТИЧЕСКИЙ ЦЕНТР\"",
		"Медицинский центр «Биомедика»"
	],
	"УЗИ печени и желчного пузыря с определением функции": [
		"Медицинский центр «Альфамед»",
		"Медицинский центр «Доктор Профи»",
		"ГУ «Республиканский клинический медицинский центр» Управления делами Президента Республики Беларусь",
		"Медицинский центр «ЛОДЭ»",
		"ООО «Медицинский центр Нордин»",
		"Медицинский центр «Авиценна»",
		"Медицинский центр «Кравира»",
		"Центр «Эмбрио»",
		"Медицинский центр «Новый Лекарь»",
		"Медицинский центр «Терра Медика»",
		"УЗ \"МИНСКИЙ КЛИНИЧЕСКИЙ КОНСУЛЬТАЦИОННО-ДИАГНОСТИЧЕСКИЙ ЦЕНТР\"",
		"Медицинский центр «Биомедика»"
	],
	"УЗИ поджелудочной железы": [
		"Медицинский центр «Альфамед»",
		"Медицинский центр «Доктор Профи»",
		"ГУ «Республиканский клинический медицинский центр» Управления делами Президента Республики Беларусь",
		"Медицинский центр «ЛОДЭ»",
		"ООО «Медицинский центр Нордин»",
		"Медицинский центр «Авиценна»",
		"Медицинский центр «Кравира»",
		"Центр «Эмбрио»",
		"Медицинский центр «Новый Лекарь»",
		"Медицинский центр «Терра Медика»",
		"УЗ \"МИНСКИЙ КЛИНИЧЕСКИЙ КОНСУЛЬТАЦИОННО-ДИАГНОСТИЧЕСКИЙ ЦЕНТР\"",
		"Медицинский центр «Биомедика»"
	],
	"УЗИ почек и надпочечников ": [
		"Медицинский центр «Альфамед»",
		"Медицинский центр «Доктор Профи»",
		"ГУ «Республиканский клинический медицинский центр» Управления делами Президента Республики Беларусь",
		"Медицинский центр «ЛОДЭ»",
		"ООО «Медицинский центр Нордин»",
		"Медицинский центр «Авиценна»",
		"Медицинский центр «Кравира»",
		"Центр «Эмбрио»",
		"Медицинский центр «Новый Лекарь»",
		"Медицинский центр «Терра Медика»",
		"УЗ \"МИНСКИЙ КЛИНИЧЕСКИЙ КОНСУЛЬТАЦИОННО-ДИАГНОСТИЧЕСКИЙ ЦЕНТР\"",
		"Медицинский центр «Биомедика»"
	],
	"УЗИ почек, надпочечников и мочевого пузыря": [
		"Медицинский центр «Альфамед»",
		"Медицинский центр «Доктор Профи»",
		"ГУ «Республиканский клинический медицинский центр» Управления делами Президента Республики Беларусь",
		"Медицинский центр «ЛОДЭ»",
		"ООО «Медицинский центр Нордин»",
		"Медицинский центр «Авиценна»",
		"Медицинский центр «Кравира»",
		"Центр «Эмбрио»",
		"Медицинский центр «Новый Лекарь»",
		"Медицинский центр «Терра Медика»",
		"УЗ \"МИНСКИЙ КЛИНИЧЕСКИЙ КОНСУЛЬТАЦИОННО-ДИАГНОСТИЧЕСКИЙ ЦЕНТР\"",
		"Медицинский центр «Биомедика»"
	],
	"УЗИ почек, надпочечников и мочевого пузыря с определением остаточной мочи": [
		"Медицинский центр «Доктор Профи»",
		"ГУ «Республиканский клинический медицинский центр» Управления делами Президента Республики Беларусь",
		"Медицинский центр «ЛОДЭ»",
		"ООО «Медицинский центр Нордин»",
		"Медицинский центр «Кравира»",
		"Центр «Эмбрио»",
		"Медицинский центр «Новый Лекарь»",
		"Медицинский центр «Терра Медика»",
		"УЗ \"МИНСКИЙ КЛИНИЧЕСКИЙ КОНСУЛЬТАЦИОННО-ДИАГНОСТИЧЕСКИЙ ЦЕНТР\"",
		"Медицинский центр «Биомедика»"
	],
	"УЗИ предстательной железы и мочевого пузыря с определением остаточной мочи": [
		"Медицинский центр «Альфамед»",
		"Медицинский центр «Доктор Профи»",
		"ГУ «Республиканский клинический медицинский центр» Управления делами Президента Республики Беларусь",
		"Медицинский центр «ЛОДЭ»",
		"ООО «Медицинский центр Нордин»",
		"Медицинский центр «Авиценна»",
		"Медицинский центр «Кравира»",
		"Центр «Эмбрио»",
		"Медицинский центр «Новый Лекарь»",
		"Медицинский центр «Терра Медика»",
		"УЗ \"МИНСКИЙ КЛИНИЧЕСКИЙ КОНСУЛЬТАЦИОННО-ДИАГНОСТИЧЕСКИЙ ЦЕНТР\"",
		"Медицинский центр «Биомедика»"
	],
	"УЗИ селезенки": [
		"Медицинский центр «Альфамед»",
		"ГУ «Республиканский клинический медицинский центр» Управления делами Президента Республики Беларусь",
		"Медицинский центр «ЛОДЭ»",
		"ООО «Медицинский центр Нордин»",
		"Медицинский центр «Авиценна»",
		"Медицинский центр «Кравира»",
		"Центр «Эмбрио»",
		"Медицинский центр «Новый Лекарь»",
		"Медицинский центр «Терра Медика»",
		"УЗ \"МИНСКИЙ КЛИНИЧЕСКИЙ КОНСУЛЬТАЦИОННО-ДИАГНОСТИЧЕСКИЙ ЦЕНТР\"",
		"Медицинский центр «Биомедика»"
	],
	"УЗИ сердца": [
		"Медицинский центр «Альфамед»",
		"Медицинский центр «Доктор Профи»",
		"ГУ «Республиканский клинический медицинский центр» Управления делами Президента Республики Беларусь",
		"Медицинский центр «ЛОДЭ»",
		"ООО «Медицинский центр Нордин»",
		"Медицинский центр «Кравира»",
		"Центр «Эмбрио»",
		"Медицинский центр «Новый Лекарь»",
		"Медицинский центр «Терра Медика»",
		"УЗ \"МИНСКИЙ КЛИНИЧЕСКИЙ КОНСУЛЬТАЦИОННО-ДИАГНОСТИЧЕСКИЙ ЦЕНТР\"",
		"Медицинский центр «Биомедика»"
	],
	"УЗИ слюнных желез": [
		"Медицинский центр «Доктор Профи»",
		"ГУ «Республиканский клинический медицинский центр» Управления делами Президента Республики Беларусь",
		"Медицинский центр «ЛОДЭ»",
		"ООО «Медицинский центр Нордин»",
		"Медицинский центр «Кравира»",
		"Центр «Эмбрио»",
		"Медицинский центр «Новый Лекарь»",
		"Медицинский центр «Терра Медика»",
		"УЗ \"МИНСКИЙ КЛИНИЧЕСКИЙ КОНСУЛЬТАЦИОННО-ДИАГНОСТИЧЕСКИЙ ЦЕНТР\"",
		"Медицинский центр «Биомедика»"
	],
	"УЗИ сосудов": [
		"Медицинский центр «Альфамед»",
		"Медицинский центр «Доктор Профи»",
		"ГУ «Республиканский клинический медицинский центр» Управления делами Президента Республики Беларусь",
		"Медицинский центр «ЛОДЭ»",
		"ООО «Медицинский центр Нордин»",
		"Медицинский центр «Авиценна»",
		"Медицинский центр «Кравира»",
		"Центр «Эмбрио»",
		"Медицинский центр «Новый Лекарь»",
		"Медицинский центр «Терра Медика»",
		"УЗ \"МИНСКИЙ КЛИНИЧЕСКИЙ КОНСУЛЬТАЦИОННО-ДИАГНОСТИЧЕСКИЙ ЦЕНТР\"",
		"Медицинский центр «Биомедика»"
	],
	"УЗИ сосудов шеи и головного мозга": [
		"ГУ «Республиканский клинический медицинский центр» Управления делами Президента Республики Беларусь",
		"Медицинский центр «ЛОДЭ»",
		"ООО «Медицинский центр Нордин»",
		"Медицинский центр «Авиценна»",
		"Медицинский центр «Кравира»",
		"Центр «Эмбрио»",
		"Медицинский центр «Новый Лекарь»",
		"Медицинский центр «Терра Медика»",
		"УЗ \"МИНСКИЙ КЛИНИЧЕСКИЙ КОНСУЛЬТАЦИОННО-ДИАГНОСТИЧЕСКИЙ ЦЕНТР\"",
		"Медицинский центр «Биомедика»"
	],
	"УЗИ суставов": [
		"Медицинский центр «Альфамед»",
		"ГУ «Республиканский клинический медицинский центр» Управления делами Президента Республики Беларусь",
		"Медицинский центр «ЛОДЭ»",
		"ООО «Медицинский центр Нордин»",
		"Медицинский центр «Авиценна»",
		"Медицинский центр «Кравира»",
		"Центр «Эмбрио»",
		"Медицинский центр «Новый Лекарь»",
		"Медицинский центр «Терра Медика»",
		"УЗ \"МИНСКИЙ КЛИНИЧЕСКИЙ КОНСУЛЬТАЦИОННО-ДИАГНОСТИЧЕСКИЙ ЦЕНТР\"",
		"Медицинский центр «Биомедика»"
	],
	"УЗИ узи детям": [
		"Медицинский центр «Альфамед»",
		"ГУ «Республиканский клинический медицинский центр» Управления делами Президента Республики Беларусь",
		"Медицинский центр «ЛОДЭ»",
		"ООО «Медицинский центр Нордин»",
		"Медицинский центр «Авиценна»",
		"Медицинский центр «Кравира»",
		"Центр «Эмбрио»",
		"Медицинский центр «Новый Лекарь»",
		"Медицинский центр «Терра Медика»",
		"УЗ \"МИНСКИЙ КЛИНИЧЕСКИЙ КОНСУЛЬТАЦИОННО-ДИАГНОСТИЧЕСКИЙ ЦЕНТР\"",
		"Медицинский центр «Биомедика»"
	],
	"УЗИ щитовидной железы": [
		"Медицинский центр «Альфамед»",
		"Медицинский центр «Доктор Профи»",
		"ГУ «Республиканский клинический медицинский центр» Управления делами Президента Республики Беларусь",
		"Медицинский центр «ЛОДЭ»",
		"ООО «Медицинский центр Нордин»",
		"Медицинский центр «Авиценна»",
		"Медицинский центр «Кравира»",
		"Центр «Эмбрио»",
		"Медицинский центр «Новый Лекарь»",
		"Медицинский центр «Терра Медика»",
		"УЗ \"МИНСКИЙ КЛИНИЧЕСКИЙ КОНСУЛЬТАЦИОННО-ДИАГНОСТИЧЕСКИЙ ЦЕНТР\"",
		"Медицинский центр «Биомедика»"
	],
	"Удаление вросшего ногтя с использованием микроволнового воздействия": [
		"ГУ «Республиканский клинический медицинский центр» Управления делами Президента Республики Беларусь",
		"Медицинский центр «ЛОДЭ»",
		"Медицинский центр «Кравира»"
	],
	"Удаление инородных тел": [
		"ГУ «Республиканский клинический медицинский центр» Управления делами Президента Республики Беларусь",
		"Медицинский центр «ЛОДЭ»",
		"ООО «Медицинский центр Нордин»",
		"Медицинский центр «Кравира»"
	],
	"Удаление различных образований кожи и подкожной жировой клетчатки": [
		"ГУ «Республиканский клинический медицинский центр» Управления делами Президента Республики Беларусь",
		"Медицинский центр «ЛОДЭ»",
		"Медицинский центр «Кравира»"
	],
	"Удалить любое доброкачественное новообразование": [
		"ГУ «Республиканский клинический медицинский центр» Управления делами Президента Республики Беларусь",
		"Медицинский центр «ЛОДЭ»",
		"Медицинский центр «Кравира»"
	],
	"Ударно-волновая терапия": [
		"ГУ «Республиканский клинический медицинский центр» Управления делами Президента Республики Беларусь"
	],
	"Установка ВМС": [
		"ГУ «Республиканский клинический медицинский центр» Управления делами Президента Республики Беларусь",
		"Медицинский центр «ЛОДЭ»",
		"Медицинский центр «Кравира»",
		"УЗ \"МИНСКИЙ КЛИНИЧЕСКИЙ КОНСУЛЬТАЦИОННО-ДИАГНОСТИЧЕСКИЙ ЦЕНТР\""
	],
	"Фармакопунктура": [
		"ГУ «Республиканский клинический медицинский центр» Управления делами Президента Республики Беларусь"
	],
	"Физикальное исследование": [
		"ГУ «Республиканский клинический медицинский центр» Управления делами Президента Республики Беларусь",
		"Медицинский центр «ЛОДЭ»",
		"Медицинский центр «Кравира»"
	],
	"Хирургическая обработка ран, перевязки, снятие швов, лечение травм мягких тканей": [
		"ГУ «Республиканский клинический медицинский центр» Управления делами Президента Республики Беларусь",
		"Медицинский центр «ЛОДЭ»",
		"Медицинский центр «Кравира»"
	],
	"Хирургическая стоматология": [
		"Медицинский центр «ЛОДЭ»",
		"Медицинский центр «Кравира»"
	],
	"Хирургическое вмешательство (вскрытие фурункула, абсцессов, пункции, отогематом и т.п.)": [
		"ГУ «Республиканский клинический медицинский центр» Управления делами Президента Республики Беларусь",
		"Медицинский центр «ЛОДЭ»",
		"ООО «Медицинский центр Нордин»",
		"Медицинский центр «Кравира»",
		"УЗ \"МИНСКИЙ КЛИНИЧЕСКИЙ КОНСУЛЬТАЦИОННО-ДИАГНОСТИЧЕСКИЙ ЦЕНТР\""
	],
	"Хирургическое лечение гнойно-воспалительных заболеваний кожи и подкожной жировой клетчатки": [
		"ГУ «Республиканский клинический медицинский центр» Управления делами Президента Республики Беларусь",
		"Медицинский центр «ЛОДЭ»",
		"Медицинский центр «Кравира»"
	],
	"Холтер-мониторирование": [
		"ГУ «Республиканский клинический медицинский центр» Управления делами Президента Республики Беларусь",
		"Медицинский центр «ЛОДЭ»",
		"Медицинский центр «Кравира»",
		"УЗ \"МИНСКИЙ КЛИНИЧЕСКИЙ КОНСУЛЬТАЦИОННО-ДИАГНОСТИЧЕСКИЙ ЦЕНТР\""
	],
	"Цифровая рентгеновская маммография": [
		"Медицинский центр «Доктор Профи»",
		"ГУ «Республиканский клинический медицинский центр» Управления делами Президента Республики Беларусь",
		"Медицинский центр «ЛОДЭ»",
		"ООО «Медицинский центр Нордин»",
		"Медицинский центр «Авиценна»",
		"УЗ \"МИНСКИЙ КЛИНИЧЕСКИЙ КОНСУЛЬТАЦИОННО-ДИАГНОСТИЧЕСКИЙ ЦЕНТР\""
	],
	"Чреспищеводная ЭХО-КГ": [
		"ГУ «Республиканский клинический медицинский центр» Управления делами Президента Республики Беларусь",
		"Медицинский центр «ЛОДЭ»",
		"Медицинский центр «Кравира»",
		"УЗ \"МИНСКИЙ КЛИНИЧЕСКИЙ КОНСУЛЬТАЦИОННО-ДИАГНОСТИЧЕСКИЙ ЦЕНТР\""
	],
	"Электрокардиография (ЭКГ)": [
		"ГУ «Республиканский клинический медицинский центр» Управления делами Президента Республики Беларусь",
		"Медицинский центр «ЛОДЭ»",
		"Медицинский центр «Кравира»",
		"УЗ \"МИНСКИЙ КЛИНИЧЕСКИЙ КОНСУЛЬТАЦИОННО-ДИАГНОСТИЧЕСКИЙ ЦЕНТР\""
	],
	"Электронейромиография ": [
		"ГУ «Республиканский клинический медицинский центр» Управления делами Президента Республики Беларусь",
		"Медицинский центр «ЛОДЭ»",
		"Медицинский центр «Кравира»",
		"УЗ \"МИНСКИЙ КЛИНИЧЕСКИЙ КОНСУЛЬТАЦИОННО-ДИАГНОСТИЧЕСКИЙ ЦЕНТР\""
	],
	"Электроэнцефалография": [
		"ГУ «Республиканский клинический медицинский центр» Управления делами Президента Республики Беларусь",
		"Медицинский центр «ЛОДЭ»",
		"Медицинский центр «Кравира»",
		"УЗ \"МИНСКИЙ КЛИНИЧЕСКИЙ КОНСУЛЬТАЦИОННО-ДИАГНОСТИЧЕСКИЙ ЦЕНТР\""
	],
	"Эргоспирометрия": [
		"ГУ «Республиканский клинический медицинский центр» Управления делами Президента Республики Беларусь",
		"Медицинский центр «ЛОДЭ»",
		"Медицинский центр «Кравира»",
		"УЗ \"МИНСКИЙ КЛИНИЧЕСКИЙ КОНСУЛЬТАЦИОННО-ДИАГНОСТИЧЕСКИЙ ЦЕНТР\""
	],
	"Эхокардиография": [
		"ГУ «Республиканский клинический медицинский центр» Управления делами Президента Республики Беларусь",
		"Медицинский центр «ЛОДЭ»",
		"Медицинский центр «Кравира»",
		"УЗ \"МИНСКИЙ КЛИНИЧЕСКИЙ КОНСУЛЬТАЦИОННО-ДИАГНОСТИЧЕСКИЙ ЦЕНТР\""
	],
	"функциональные исследования костно-суставного аппарата": [
		"Медицинский центр «Доктор Профи»",
		"ГУ «Республиканский клинический медицинский центр» Управления делами Президента Республики Беларусь",
		"Медицинский центр «ЛОДЭ»",
		"ООО «Медицинский центр Нордин»",
		"Медицинский центр «Авиценна»",
		"УЗ \"МИНСКИЙ КЛИНИЧЕСКИЙ КОНСУЛЬТАЦИОННО-ДИАГНОСТИЧЕСКИЙ ЦЕНТР\""
	]
};

 const services = {
	"Аллергология": [
		"Медицинский центр «Альфамед»",
		"Медицинский центр «ЛОДЭ»",
		"ООО «Медицинский центр Нордин»",
		"Медицинский центр «Кравира»",
		"Медицинский центр «Биомедика»"
	],
	"Кардиология": [
		"Медицинский центр «Альфамед»",
		"ГУ «Республиканский клинический медицинский центр» Управления делами Президента Республики Беларусь",
		"Медицинский центр «ЛОДЭ»",
		"Медицинский центр «Кравира»",
		"Медицинский центр «Новый Лекарь»"
	],
	"Косметология": [
		"Медицинский центр «Альфамед»",
		"Медицинский центр «ЛОДЭ»",
		"Медицинский центр «Седьмое небо»",
		"Медицинский центр «Терра Медика»"
	],
	"Дерматология": [
		"Медицинский центр «Альфамед»",
		"Медицинский центр «Доктор Профи»",
		"ГУ «Республиканский клинический медицинский центр» Управления делами Президента Республики Беларусь",
		"Медицинский центр «ЛОДЭ»",
		"ООО «Медицинский центр Нордин»",
		"Медицинский центр «Кравира»",
		"Медицинский центр «Новый Лекарь»",
		"Медицинский центр «Белевромед»",
		"Медицинский центр «Терра Медика»",
		"Медицинский центр «Биомедика»"
	],
	"Эндокринология": [
		"Медицинский центр «Альфамед»",
		"ГУ «Республиканский клинический медицинский центр» Управления делами Президента Республики Беларусь",
		"Медицинский центр «ЛОДЭ»",
		"ООО «Медицинский центр Нордин»",
		"Медицинский центр «Авиценна»",
		"Медицинский центр «Кравира»",
		"Медицинский центр «Новый Лекарь»",
		"Медицинский центр «Терра Медика»"
	],
	"Гастроэнтерология": [
		"Медицинский центр «Альфамед»",
		"ГУ «Республиканский клинический медицинский центр» Управления делами Президента Республики Беларусь",
		"Медицинский центр «ЛОДЭ»",
		"Медицинский центр «Седьмое небо»",
		"ООО «Медицинский центр Нордин»",
		"Медицинский центр «Кравира»",
		"УЗ \"МИНСКИЙ КЛИНИЧЕСКИЙ КОНСУЛЬТАЦИОННО-ДИАГНОСТИЧЕСКИЙ ЦЕНТР\""
	],
	"Гинекология": [
		"Медицинский центр «Альфамед»",
		"ГУ «Республиканский клинический медицинский центр» Управления делами Президента Республики Беларусь",
		"Медицинский центр «ЛОДЭ»",
		"Медицинский центр «Седьмое небо»",
		"ООО «Медицинский центр Нордин»",
		"Медицинский центр «Авиценна»",
		"Медицинский центр «Кравира»",
		"Центр «Эмбрио»",
		"Медицинский центр «Новый Лекарь»",
		"Медицинский центр «Белевромед»",
		"Медицинский центр «Терра Медика»",
		"УЗ \"МИНСКИЙ КЛИНИЧЕСКИЙ КОНСУЛЬТАЦИОННО-ДИАГНОСТИЧЕСКИЙ ЦЕНТР\"",
		"Медицинский центр «Биомедика»"
	],
	"Хирургия": [
		"Медицинский центр «Альфамед»",
		"Медицинский центр «Доктор Профи»",
		"ГУ «Республиканский клинический медицинский центр» Управления делами Президента Республики Беларусь",
		"Медицинский центр «ЛОДЭ»",
		"Медицинский центр «Седьмое небо»",
		"ООО «Медицинский центр Нордин»",
		"Медицинский центр «Кравира»"
	],
	"Лабораторная диагностика": [
		"Медицинский центр «Альфамед»",
		"ГУ «Республиканский клинический медицинский центр» Управления делами Президента Республики Беларусь",
		"Медицинский центр «ЛОДЭ»",
		"ООО «Медицинский центр Нордин»",
		"Медицинский центр «Кравира»",
		"Центр «Эмбрио»",
		"Медицинская лаборатория «СИНЛАБ»",
		"УЗ \"МИНСКИЙ КЛИНИЧЕСКИЙ КОНСУЛЬТАЦИОННО-ДИАГНОСТИЧЕСКИЙ ЦЕНТР\"",
		"Медицинский центр «Биомедика»"
	],
	"Оториноларингология (ЛОР)": [
		"Медицинский центр «Альфамед»",
		"Медицинский центр «Доктор Профи»",
		"ГУ «Республиканский клинический медицинский центр» Управления делами Президента Республики Беларусь",
		"Медицинский центр «ЛОДЭ»",
		"Медицинский центр «Седьмое небо»",
		"ООО «Медицинский центр Нордин»",
		"Медицинский центр «Кравира»",
		"Медицинский центр «Терра Медика»",
		"УЗ \"МИНСКИЙ КЛИНИЧЕСКИЙ КОНСУЛЬТАЦИОННО-ДИАГНОСТИЧЕСКИЙ ЦЕНТР\""
	],
	"Неврология": [
		"Медицинский центр «Альфамед»",
		"ГУ «Республиканский клинический медицинский центр» Управления делами Президента Республики Беларусь",
		"Медицинский центр «ЛОДЭ»",
		"ООО «Медицинский центр Нордин»",
		"Медицинский центр «Авиценна»",
		"Медицинский центр «Кравира»",
		"Медицинский центр «Новый Лекарь»",
		"Медицинский центр «Терра Медика»"
	],
	"Офтальмология": [
		"Медицинский центр «Альфамед»",
		"ГУ «Республиканский клинический медицинский центр» Управления делами Президента Республики Беларусь",
		"Медицинский центр «ЛОДЭ»",
		"ООО «Медицинский центр Нордин»",
		"Медицинский центр «Кравира»",
		"Специализированный центр восстановления зрения «ОПТИМЕД»"
	],
	"Онкология": [
		"Медицинский центр «Альфамед»",
		"Медицинский центр «Доктор Профи»",
		"ГУ «Республиканский клинический медицинский центр» Управления делами Президента Республики Беларусь",
		"Медицинский центр «ЛОДЭ»"
	],
	"Педиатрия": [
		"Медицинский центр «Альфамед»",
		"Медицинский центр «Доктор Профи»",
		"Медицинский центр «ЛОДЭ»",
		"Медицинский центр «Кравира»"
	],
	"Ревматология": [
		"Медицинский центр «Альфамед»",
		"ГУ «Республиканский клинический медицинский центр» Управления делами Президента Республики Беларусь",
		"Медицинский центр «ЛОДЭ»",
		"ООО «Медицинский центр Нордин»"
	],
	"Терапия": [
		"Медицинский центр «Альфамед»",
		"Медицинский центр «Доктор Профи»",
		"ГУ «Республиканский клинический медицинский центр» Управления делами Президента Республики Беларусь",
		"Медицинский центр «ЛОДЭ»",
		"ООО «Медицинский центр Нордин»",
		"Медицинский центр «Кравира»",
		"Медицинский центр «Новый Лекарь»",
		"Медицинский центр «Терра Медика»"
	],
	"Урология": [
		"Медицинский центр «Альфамед»",
		"Медицинский центр «Доктор Профи»",
		"ГУ «Республиканский клинический медицинский центр» Управления делами Президента Республики Беларусь",
		"Медицинский центр «ЛОДЭ»",
		"Медицинский центр «Седьмое небо»",
		"Медицинский центр «Авиценна»",
		"Медицинский центр «Кравира»",
		"Центр «Эмбрио»",
		"Медицинский центр «Новый Лекарь»",
		"Медицинский центр «Терра Медика»",
		"УЗ \"МИНСКИЙ КЛИНИЧЕСКИЙ КОНСУЛЬТАЦИОННО-ДИАГНОСТИЧЕСКИЙ ЦЕНТР\"",
		"Медицинский центр «Биомедика»"
	],
	"Ультразвуковая диагностика (УЗИ)": [
		"Медицинский центр «Альфамед»",
		"Медицинский центр «Доктор Профи»",
		"ГУ «Республиканский клинический медицинский центр» Управления делами Президента Республики Беларусь",
		"Медицинский центр «ЛОДЭ»",
		"ООО «Медицинский центр Нордин»",
		"Медицинский центр «Авиценна»",
		"Медицинский центр «Кравира»",
		"Центр «Эмбрио»",
		"Медицинский центр «Новый Лекарь»",
		"Медицинский центр «Терра Медика»",
		"УЗ \"МИНСКИЙ КЛИНИЧЕСКИЙ КОНСУЛЬТАЦИОННО-ДИАГНОСТИЧЕСКИЙ ЦЕНТР\"",
		"Медицинский центр «Биомедика»"
	],
	"Флебология": [
		"Медицинский центр «Доктор Профи»",
		"ГУ «Республиканский клинический медицинский центр» Управления делами Президента Республики Беларусь",
		"Медицинский центр «Седьмое небо»",
		"ООО «Медицинский центр Нордин»",
		"Медицинский центр «Кравира»"
	],
	"Маммология": [
		"Медицинский центр «Доктор Профи»",
		"ГУ «Республиканский клинический медицинский центр» Управления делами Президента Республики Беларусь",
		"Медицинский центр «ЛОДЭ»",
		"Медицинский центр «Седьмое небо»",
		"Медицинский центр «Кравира»",
		"Медицинский центр «Терра Медика»"
	],
	"Проктология": [
		"Медицинский центр «Доктор Профи»",
		"ГУ «Республиканский клинический медицинский центр» Управления делами Президента Республики Беларусь",
		"Медицинский центр «ЛОДЭ»",
		"Медицинский центр «Седьмое небо»",
		"ООО «Медицинский центр Нордин»",
		"Медицинский центр «Кравира»"
	],
	"Процедурный кабинет": [
		"Медицинский центр «Доктор Профи»",
		"ГУ «Республиканский клинический медицинский центр» Управления делами Президента Республики Беларусь",
		"Медицинский центр «ЛОДЭ»",
		"Медицинский центр «Терра Медика»",
		"УЗ \"МИНСКИЙ КЛИНИЧЕСКИЙ КОНСУЛЬТАЦИОННО-ДИАГНОСТИЧЕСКИЙ ЦЕНТР\""
	],
	"Лучевая диагностика": [
		"Медицинский центр «Доктор Профи»",
		"ГУ «Республиканский клинический медицинский центр» Управления делами Президента Республики Беларусь",
		"Медицинский центр «ЛОДЭ»",
		"ООО «Медицинский центр Нордин»",
		"Медицинский центр «Авиценна»",
		"УЗ \"МИНСКИЙ КЛИНИЧЕСКИЙ КОНСУЛЬТАЦИОННО-ДИАГНОСТИЧЕСКИЙ ЦЕНТР\""
	],
	"Функциональная диагностика": [
		"ГУ «Республиканский клинический медицинский центр» Управления делами Президента Республики Беларусь",
		"Медицинский центр «ЛОДЭ»",
		"Медицинский центр «Кравира»",
		"УЗ \"МИНСКИЙ КЛИНИЧЕСКИЙ КОНСУЛЬТАЦИОННО-ДИАГНОСТИЧЕСКИЙ ЦЕНТР\""
	],
	"Психотерапия": [
		"ГУ «Республиканский клинический медицинский центр» Управления делами Президента Республики Беларусь",
		"Медицинский центр «ЛОДЭ»",
		"ООО «Медицинский центр Нордин»",
		"Медицинский центр «Кравира»",
		"Медицинский центр «ТЭС-терапия»"
	],
	"Пульмонология": [
		"ГУ «Республиканский клинический медицинский центр» Управления делами Президента Республики Беларусь",
		"Медицинский центр «ЛОДЭ»"
	],
	"Реабилитация": [
		"ГУ «Республиканский клинический медицинский центр» Управления делами Президента Республики Беларусь"
	],
	"Стоматология": [
		"Медицинский центр «ЛОДЭ»",
		"Медицинский центр «Кравира»",
		"Медицинский центр «Новый Лекарь»",
		"Медицинский центр «Белевромед»"
	],
	"Ортопедия": [
		"ООО «Медицинский центр Нордин»",
		"Медицинский центр «Кравира»"
	],
	"Массаж": [
		"Медицинский центр «Кравира»",
		"Медицинский центр «Терра Медика»"
	],
	"Наркология": [
		"Медицинский центр «ТЭС-терапия»"
	]
};

const services_category = [
    {
        id: 'ginecology',
        logo: 'assets/services_logo/ginecology.svg',
        category_name: 'Гинекология',
        medic: 'Гинеколог',
        services: {
            serv_0: 'Консультация гинеколога',
            serv_1: 'Ведение беременности',
            serv_2: 'Диагностика ИППП',
            serv_3: 'Диагностика и лечение патологий шейки матки',
            serv_4: 'Кольпоскопия',
            serv_5: 'Консультация гинеколога',
            serv_6: 'Консультация гинеколога-эндокринолога',
            serv_7: 'Консультация по планированию беременности',
            serv_8: 'Прерывание беременности',
            serv_9: 'Установка ВМС',
        }
    },
    {
        id: 'lor',
        logo: 'assets/services_logo/lor.svg',
        category_name: 'Оториноларингология (ЛОР)',
        medic: 'Оториноларинголог',
        services: {
            serv_0: 'Консультирование оториноларинголога',
            serv_1: 'Диагностика заболеваний гортани, носа, носоглотки, нарушения слуха',
            serv_2: 'Хирургическое вмешательство (вскрытие фурункула, абсцессов, пункции, отогематом и т.п.)',
        }
    },
    {
        id: 'hirurgy',
        logo: 'assets/services_logo/hirurgy.svg',
        category_name: 'Хирургия',
        medic: 'Хирург',
        services: {
            serv_0: 'Консультация хирурга',
            serv_1: 'Осмотр хирурга',
            serv_2: 'Удаление различных образований кожи и подкожной жировой клетчатки',
            serv_3: 'Хирургическое лечение гнойно-воспалительных заболеваний кожи и подкожной жировой клетчатки',
            serv_4: 'Удаление вросшего ногтя с использованием микроволнового воздействия',
            serv_5: 'Выполнение периартикулярных блокад при заболеваниях связочно-суставного аппарата',
            serv_6: 'Хирургическая обработка ран, перевязки, снятие швов, лечение травм мягких тканей',
            serv_7: 'Консультации по поводу лечения хирургических заболеваний',
            serv_8: 'Пройти профосмотр',
            serv_9: 'Удалить любое доброкачественное новообразование',
            serv_10: 'Сделать биопсию',
            serv_11: 'Детская хирургия',
            serv_12: 'Сосудистая хирургия',
            serv_13: 'Общая хирургия',
        }
    },
    {
        id: 'onkolog',
        logo: 'assets/services_logo/onkolog.svg',
        category_name: 'Онкология',
        medic: 'Онколог',
        services: {
            serv_0: 'Консультация онколога',
            serv_1: 'Терапевтическое лечение',
        }
    },
    {
        id: 'urology',
        logo: 'assets/services_logo/urology.svg',
        category_name: 'Урология',
        medic: 'Уролог',
        services: {
            serv_0: 'Консультация уролога',
            serv_1: 'Диагностика заболеваний и патологий мочевыводящей системы',
            serv_2: 'Диагностика заболеваний почек',
            serv_3: 'Диагностика заболеваний репродуктивной системы',
            serv_4: 'Массаж предстательной железы',
            serv_5: 'Ректальный массаж простаты',
            serv_6: 'Инстилляция (введение лекарства) мочевого пузыря',
            serv_7: 'Лечение ИПП',
            serv_8: 'Взятие срочных анализов',
            serv_9: 'Детская урология',
            serv_10: 'Консультация нефролога',
            serv_11: 'Лечение мужского бесплодия',
        }
    },
    {
        id: 'dermatology',
        logo: 'assets/services_logo/dermatology.svg',
        category_name: 'Дерматология',
        medic: 'Дерматолог',
        services: {
            serv_0: 'Консультация дерматолога',
            serv_1: 'Лечение грибковых заболеваний',
            serv_2: 'Лечение кожных заболеваний',
            serv_3: 'Удаление родинок',
            serv_4: 'Удаление бородавок',
            serv_5: 'Удаление кондилом',
            serv_6: 'Лечение кондилом',
            serv_7: 'Удаление моллюсков',
            serv_8: 'Удаление папиллом',
            serv_9: 'Удаление вросшего ногтя',
            serv_10: 'Удаление кератомы',
            serv_11: 'Удаление атеромы',
            serv_12: 'Удаление липомы',
        }
    },
    {
        id: 'cardiology',
        logo: 'assets/services_logo/cardiology.svg',
        category_name: 'Кардиология',
        medic: 'Кардиолог',
        services: {
            serv_0: 'Консультация кардиолога',
            serv_1: 'Терапевтическое лечение',
            serv_2: 'Лечение ишемической БС',
            serv_3: 'Лечение инфаркта миокарда',
            serv_4: 'Лечение стенокардии',
            serv_5: 'Лечение нарушения ритма и проводимости сердца',
            serv_6: 'Имплантация электрокардиостимуляторов и выполнения радиочастотной абляции субстрата аритмии',
            serv_7: 'Лечение сердечной недостаточность высокого функционального класса',
            serv_8: 'Лечение воспалительных заболевания сердца;',
        }
    },
    {
        id: 'gastroenterology',
        logo: 'assets/services_logo/gastroenterology.svg',
        category_name: 'Гастроэнтерология',
        medic: 'Гастроэнтеролог',
        services: {
            serv_0: 'Консультация гастроэнтеролога',
            serv_1: 'Дыхательный тест на хеликобактер пилори (ХЕЛИК)',
            serv_2: 'Составление индивидуальной лечебной диеты',
            serv_3: 'Лечение изжоги',
            serv_4: 'Лечение отрыжки',
            serv_5: 'Лечение снижения или извращения аппетита',
            serv_6: 'Лечение запора',
            serv_7: 'Лечение диареи',
            serv_8: 'Лечение замедления отхождения кишечных газов',
            serv_9: 'Лечение избыточного отхождения кишечных газов',
            serv_10: 'Лечение вздутия живота',
            serv_11: 'Лечение запаха изо рта;',
            serv_12: 'Лечение затруднения при проглатывании пищи',
        }
    },
    {
        id: 'allergology',
        logo: 'assets/services_logo/allergology.svg',
        category_name: 'Аллергология',
        medic: 'Аллерголог',
        services: {
            serv_0: 'Консультация аллерголога',
            serv_1: 'Аллерготестирование по крови',
            serv_2: 'Кожно-скарификационные пробы',
            serv_3: 'Молекулярная аллергодиагностика',
            serv_4: 'Определение причин и источников аллергии',
            serv_5: 'Лечение аллергии',
            serv_6: 'Подбор диеты при пищевой аллергии',
        }
    },
    {
        id: 'pediatry',
        logo: 'assets/services_logo/pediatry.svg',
        category_name: 'Педиатрия',
        medic: 'Педиатр',
        services: {
            serv_0: 'Консультация педиатра',
            serv_1: 'Выезд на дом для забора крови и мочи',
            serv_2: 'Консультации при систематических респираторных инфекциях',
            serv_3: 'Лечение гиперплазии',
            serv_4: 'Наблюдение ребенка до одного года',
            serv_5: 'Неуточненный диагноз заболевания',
            serv_6: 'Дисбактериоз',
            serv_7: 'Возникновении аллергической реакции',
            serv_8: 'Справка в школу и детский сад',
        }
    },
    {
        id: 'nevrology',
        logo: 'assets/services_logo/nevrology.svg',
        category_name: 'Неврология',
        medic: 'Невролог',
        services: {
            serv_0: 'Консультация невролога',
            serv_1: 'Лечение ВСД',
            serv_2: 'Лечение невритов',
            serv_3: 'Лечение остеохондроза позвоночника',
            serv_4: 'Лечение радикулита',
            serv_5: 'Лечение нарушения кровообращения',
            serv_6: 'Лечение инсульта и устранение его последствий',
            serv_7: 'Лечение болезней Паркинсона',
            serv_8: 'Лечение болезни Альцгеймера',
        }
    },
    {
        id: 'oftalmology',
        logo: 'assets/services_logo/oftalmology.svg',
        category_name: 'Офтальмология',
        medic: 'Офтальмолог',
        services: {
            serv_0: 'Консультация офтальмолога',
            serv_1: 'Полное диагностическое обследование зрения',
            serv_2: 'Измерение внутриглазного давления',
            serv_3: 'Осмотр глазного дна',
            serv_4: 'Периметрия',
            serv_5: 'Лечение глаукомы',
            serv_6: 'Воспалительные и дистрофические заболевания глаз',
            serv_7: 'Диагностика и лечение проблем выработки слезы',
            serv_8: 'Гониоскопия',
            serv_9: 'Осмотр глазного дна',
            serv_10: 'Промывание и зондирование слезных путей',
            serv_11: 'Лечение трихиаза',
            serv_12: 'Субконъюнктивальные и парабульбарные инъекции',
        }
    },
    {
        id: 'flebology',
        logo: 'assets/services_logo/flebology.svg',
        category_name: 'Флебология',
        medic: 'Флеболог',
        services: {
            serv_0: 'Консультация флеболога',
            serv_1: 'Лечение варикозного расширения вен.',
            serv_2: 'Лечение тромбофлебита тромбоза глубоких вен',
            serv_3: 'Лечение нарушения проходимости вен',
            serv_4: 'Лечение сосудистых сеточек и сосудистых звездочек.',
        }
    },
    {
        id: 'endocrinology',
        logo: 'assets/services_logo/endocrinology.svg',
        category_name: 'Эндокринология',
        medic: 'Эндокринолог',
        services: {
            serv_0: 'Консультация эндокринолога',
            serv_1: 'Заболевания щитовидной железы',
            serv_2: 'Нарушения кальциевого обмена',
            serv_3: 'Нарушения роста и развития детей',
            serv_4: 'Нарушения половой функции, бесплодия',
        }
    },
    {
        id: 'therapy',
        logo: 'assets/services_logo/therapy.svg',
        category_name: 'Терапия',
        medic: 'Терапевт',
        services: {
            serv_0: 'Консультация терапевта',
            serv_1: 'Лечебно-диагностический прием',
            serv_2: 'Профосмотр',
            serv_3: 'Консультации по заболеваниям верхних дыхательных путей (пневмония, бронхиты);',
            serv_4: 'Консультации по заболеваниям органов желудочно-кишечного тракта ',
        }
    },
    {
        id: 'revmatology',
        logo: 'assets/services_logo/revmatology.svg',
        category_name: 'Ревматология',
        medic: 'Ревматолог',
        services: {
            serv_0: 'Консультация ревматолога',
            serv_1: 'Лечение артрита',
            serv_2: 'Лечение ревматической лихорадки',
            serv_3: 'Лечение заболевания сосудов',
            serv_4: 'Лечение подагры',
            serv_5: 'Лечение остеопороза',
        }
    },
    {
        id: 'cosmetology',
        logo: 'assets/services_logo/cosmetology.svg',
        category_name: 'Косметология',
        medic: 'Косметолог',
        services: {
            serv_0: 'Консультация косметолога',
            serv_1: 'Биоревитализация (биорепарация) ',
            serv_2: 'Диспорт и Нейронокс',
            serv_3: 'Контурная корекция',
            serv_4: 'Нитевой лифтинг',
            serv_5: 'Пластическая хирургия',
        }
    },
    {
        id: 'mammology',
        logo: 'assets/services_logo/mammology.svg',
        category_name: 'Маммология',
        medic: 'Маммолог',
        services: {
            serv_0: 'Консультация маммолога',
            serv_1: 'Исследование выделений из молочной железы',
            serv_2: 'Физикальное исследование',
            serv_3: 'Спектральная маммография с контрастным усилением (CESM)',
            serv_4: 'Биопсия под рентгеновской навигацией',
            serv_5: 'Предоперационная установка локализационных игл («гарпунов»)',
            serv_6: 'Томосинтез (DBT)',
            serv_7: 'Оценка готовых маммограмм',
            serv_8: 'Пункция образования молочной железы',
        }
    },
    {
        id: 'psychotherapy',
        logo: 'assets/services_logo/psychotherapy.svg',
        category_name: 'Психотерапия',
        medic: 'Психотерапевт',
        services: {
            serv_3: 'Сеансы индивидуальной комплексной терапии зависимостей ',
        }
    },
    {
        id: 'reabilitation',
        logo: 'assets/services_logo/reabilitation.svg',
        category_name: 'Реабилитация',
        medic: 'Реабилитолог',
        services: {
            serv_0: 'Консультация реабилитолога',
            serv_2: 'Мануальная терапия',
            serv_3: 'Дозированное аппаратное вытяжение',
            serv_4: 'Ударно-волновая терапия',
            serv_5: 'Гидрокинезотерапия',
            serv_6: 'Рефлексотерапия',
            serv_7: 'Карбокситерапия',
            serv_8: 'Фармакопунктура',
            serv_9: 'Кинезиотейпирование',
        }
    },
    {
        id: 'narcology',
        logo: 'assets/services_logo/narcology.svg',
        category_name: 'Наркология',
        medic: 'Нарколог',
        services: {
            serv_0: 'Консультация нарколога',
            serv_2: 'Лечение зависимостей',
            serv_3: 'Лечение депрессий',
            serv_4: 'Лечение алкоголизма',
            serv_5: 'Лечение табакокурения',
        }
    },
    {
        id: 'stomatology',
        logo: 'assets/services_logo/stomatology.svg',
        category_name: 'Стоматология',
        medic: 'Стоматолог',
        services: {
            serv_2: 'Диагностика в стоматологии',
            serv_3: 'Отбеливание зубов',
            serv_4: 'Профилактика, гигиена полости рта',
            serv_5: 'Лечение кариеса и пульпита',
            serv_6: 'Детская стоматология',
            serv_7: 'Протезирование зубов',
            serv_8: 'Имплантация зубов',
            serv_9: 'Хирургическая стоматология',
            serv_10: 'Лазерная стоматология',
        }
    },
    {
        id: 'massage',
        logo: 'assets/services_logo/massage.svg',
        category_name: 'Массаж',
        medic: 'Массажист',
        services: {
            serv_2: 'Терапевтическая косметология',
            serv_3: 'Косметический массаж лица',
            serv_4: 'Лифтинговый массаж лица ',
            serv_5: 'Массаж детский',
            serv_6: 'Массаж спины',
        }
    },
    {
        id: 'proctology',
        logo: 'assets/services_logo/proctology.svg',
        category_name: 'Проктология',
        medic: 'Проктолог',
        services: {
            serv_0: 'Консультация диетолога',
            serv_1: 'Лечение геморроя',
            serv_2: 'Лечение трещин прямой кишки',
            serv_3: 'Лечение анального зуда',
            serv_4: 'Лечение запоров, диареи',
            serv_5: 'Лечение острого и хронического колита',
            serv_6: 'Лечение недержания анального сфинктера',
            serv_7: 'Лечение различных травм',
            serv_8: 'Удаление инородных тел',
            serv_9: 'Лечение полипоза',
            serv_10:'Лечение парапроктита, проктита, криптита',
            serv_11: 'Лечение проктосигмоидита',
            serv_12: 'Лечение кондилом перианальных',
            serv_13: 'Лечение врожденных аномалий ректальной области',
            serv_14: 'Лечение копчиковой кисты',
            serv_15: 'Лечение болевого неврологического синдрома',
            serv_16: 'Лечение выпадения прямой кишки',
            serv_17: 'Лечение свищей',
            serv_18: 'Лечение онкологических заболеваний толстого кишечника',
        }
    },
    {
        id: 'pulmonology',
        logo: 'assets/services_logo/pulmonology.svg',
        category_name: 'Пульмонология',
        medic: 'Пульмонолог',
        services: {
            serv_0: 'Консультация пульмонолога',
            serv_1: 'Внутривенная инъекция без стоимости лекарственного препарата',
            serv_2: 'Внутримышечная инъекция',
            serv_3: 'Подкожная инъекция',
            serv_4: 'Внутривенное капельное введение',
            serv_5: 'Аутогемотерапия',
            serv_6: 'Измерение артериального давления',
        }
    },
    {
        id: 'ortopedy',
        logo: 'assets/services_logo/ortopedy.svg',
        category_name: 'Ортопедия',
        medic: 'Ортопед',
        services: {
            serv_0: 'Консультация ортопеда',
            serv_1: 'Внутрисуставная блокада',
            serv_2: 'Паравертебральная блокада',
            serv_3: 'Перевязка',

        }
    },
]

let end = [];


(function(){
    services_category.map(e=> {
		const ats = Object.values(e.services);
		let obj = {};
		ats.map(el=> {
			obj[el] = services[e.category_name];
		})
		end.push(obj);
	})
    
})();

require('fs').writeFile(
    './searchCatsADD.js',
    JSON.stringify(end, null, '\t'),
    function (err) {
        if (err) {
            console.error('Aaaaa');
        }
    }
);
